USE [bookrentalshop]
GO
SET IDENTITY_INSERT [dbo].[bookstbl] ON 
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (1, N'넬레 노이하우스', N'B001', N'잔혹한 어머니의 날 1', CAST(N'2019-10-07' AS Date), N'9791158791179', CAST(11520 AS Decimal(10, 0)), N'10여 일이 지나 발견된 80대 독거노인의 죽음,

그리고 그의 집 마당에서 발견된 의문의 사람 뼈들……

진정 망자는 연쇄살인범일까, 아니면 연쇄살인의 또 다른 희생자일까?



『백설공주에게 죽음을』의 명성을 잇는 화제의 명품 스릴러



독일을 넘어 전 세계를 매혹시킨 유럽 미스터리의 여왕 넬레 노이하우스의 ‘타우누스 시리즈’ 아홉 번째 작품이자 최신작 『잔혹한 어머니의 날(전2권)』이 북로드에서 번역 출간됐다. 속편은 전편을 뛰어넘기 어렵다는 속설을 뒤엎고 신작을 발표할 때마다 내용과 구성 면에서 갈수록 진화하는 모습을 보여주고 있는 작가는 이번 신작에서도 강렬하고 파격적인 첫 장면부터 읽는 이에게 깊은 인상을 남기며 “넬레 노이하우스의 작품 중에서도 최고”, “처음부터 끝까지 흥미롭다!”, “벌써부터 후속작이 기다려진다” 등의 호평으로 이어졌다. 그리고 먼저 읽은 독자들의 입소문을 타고 출간 즉시 슈피겔 베스트셀러 1위, 독일 아마존 9주 연속 종합 베스트 1위에 머물며 화제를 모았다.



냉철하고 카리스마 넘치는 수사반장 보덴슈타인과 남다른 직관으로 사건을 풀어가는 감성 여형사 피아 산더는 신작 『잔혹한 어머니의 날』에서도 독일 헤센 주의 프랑크푸르트와 타우누스의 동화 같은 마을을 오가며 활약을 펼친다. 분권을 해야 할 만큼 방대한 분량이지만, 시리즈 전권보다 더욱 강력해진 서사의 힘은 결코 지루할 틈을 주지 않는다. 혹여 시리즈를 처음 접한다 해도 걱정할 것 없다. 작품 초반에 강력반 사람들과 지역 경찰에 대한 소개도 잊지 않았으니까. 타우누스 시리즈를 오랜만에 접한 독자라면 옛 기억을 생생하게 불러올 수 있을 것이고, 처음 접한 독자라도 귀족 출신의 영리하고 과묵한 수사반장 보덴슈타인과, 고참 형사가 되었음에도 종종 자신의 감정을 컨트롤하지 못하고 직관에 의존하는 피아 산더 형사를 오랫동안 기억하게 될 것이다.



기존에 타우누스 시리즈를 접해본 사람이라면 누구나 짐작하겠지만, 이번 작품 역시 범죄를 해결하는 과정에서 그 사회가 지닌 모순과, 그로 인해 파생되는 여러 문제들이 관철되고 있다. 80대 노인의 고독사, 아동 학대 등의 문제는 사회적 통제의 실패와 패륜이라는 화두와 절묘하게 결합되며 우리가 살아가는 사회에 대해 다시금 생각해볼 기회를 던진다. 악은 결코 선천적이거나 특별하지 않다. 친숙하고 인간적인 모습으로 우리 삶 곳곳에 침투되어 있다. 그런 악의 존재를 영리하고 노련하게 드러내고 있는 『잔혹한 어머니의 날』은 마지막 페이지를 덮는 순간 인간관계와 사회에 대한 통찰과 사색의 기회를 안겨줄 것이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (2, N'넬레 노이하우스', N'B001', N'잔혹한 어머니의 날 2', CAST(N'2019-10-07' AS Date), N'9791158791186', CAST(11520 AS Decimal(10, 0)), N'10여 일이 지나 발견된 80대 독거노인의 죽음,

그리고 그의 집 마당에서 발견된 의문의 사람 뼈들……

진정 망자는 연쇄살인범일까, 아니면 연쇄살인의 또 다른 희생자일까?



『백설공주에게 죽음을』의 명성을 잇는 화제의 명품 스릴러



독일을 넘어 전 세계를 매혹시킨 유럽 미스터리의 여왕 넬레 노이하우스의 ‘타우누스 시리즈’ 아홉 번째 작품이자 최신작 『잔혹한 어머니의 날(전2권)』이 북로드에서 번역 출간됐다. 속편은 전편을 뛰어넘기 어렵다는 속설을 뒤엎고 신작을 발표할 때마다 내용과 구성 면에서 갈수록 진화하는 모습을 보여주고 있는 작가는 이번 신작에서도 강렬하고 파격적인 첫 장면부터 읽는 이에게 깊은 인상을 남기며 “넬레 노이하우스의 작품 중에서도 최고”, “처음부터 끝까지 흥미롭다!”, “벌써부터 후속작이 기다려진다” 등의 호평으로 이어졌다. 그리고 먼저 읽은 독자들의 입소문을 타고 출간 즉시 슈피겔 베스트셀러 1위, 독일 아마존 9주 연속 종합 베스트 1위에 머물며 화제를 모았다.



냉철하고 카리스마 넘치는 수사반장 보덴슈타인과 남다른 직관으로 사건을 풀어가는 감성 여형사 피아 산더는 신작 『잔혹한 어머니의 날』에서도 독일 헤센 주의 프랑크푸르트와 타우누스의 동화 같은 마을을 오가며 활약을 펼친다. 분권을 해야 할 만큼 방대한 분량이지만, 시리즈 전권보다 더욱 강력해진 서사의 힘은 결코 지루할 틈을 주지 않는다. 혹여 시리즈를 처음 접한다 해도 걱정할 것 없다. 작품 초반에 강력반 사람들과 지역 경찰에 대한 소개도 잊지 않았으니까. 타우누스 시리즈를 오랜만에 접한 독자라면 옛 기억을 생생하게 불러올 수 있을 것이고, 처음 접한 독자라도 귀족 출신의 영리하고 과묵한 수사반장 보덴슈타인과, 고참 형사가 되었음에도 종종 자신의 감정을 컨트롤하지 못하고 직관에 의존하는 피아 산더 형사를 오랫동안 기억하게 될 것이다.



기존에 타우누스 시리즈를 접해본 사람이라면 누구나 짐작하겠지만, 이번 작품 역시 범죄를 해결하는 과정에서 그 사회가 지닌 모순과, 그로 인해 파생되는 여러 문제들이 관철되고 있다. 80대 노인의 고독사, 아동 학대 등의 문제는 사회적 통제의 실패와 패륜이라는 화두와 절묘하게 결합되며 우리가 살아가는 사회에 대해 다시금 생각해볼 기회를 던진다. 악은 결코 선천적이거나 특별하지 않다. 친숙하고 인간적인 모습으로 우리 삶 곳곳에 침투되어 있다. 그런 악의 존재를 영리하고 노련하게 드러내고 있는 『잔혹한 어머니의 날』은 마지막 페이지를 덮는 순간 인간관계와 사회에 대한 통찰과 사색의 기회를 안겨줄 것이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (3, N'매뉴 라인하트', N'B006', N'월드 오브 워크래프트 팝업북', CAST(N'2019-10-21' AS Date), N'9788959527779', CAST(52200 AS Decimal(10, 0)), N'스톰윈드, 오그리마에서 다자알로까지!

아제로스의 10개 대도시와 영웅들이 함께하는

<월드 오브 워크래프트> 15주년 한정판 팝업북

''월드 오브 워크래프트''의 15주년을 맞이해 팬들을 위한 소장용 한정판 도서 「월드 오브 워크래프트 팝업북」이 한글화되어 출간한다. 팝업북이란, 페이지를 펼치면 그림이 입체적으로 튀어나오도록 고안된 독특한 형태의 책이다. 이미 해외에서는 열혈 수집가들이 존재하는 인기 아이템이다. 「WOW 팝업북」은 <해리포터>, <왕좌의 게임> 팝업북으로 유명한 세계적 아티스트 ''메튜 라인하트''가 참여해 아제로스의 도시와 영웅들을 현실에 그대로 구현했다.

「WOW 팝업북」은 팬들이 직접 건국에 이바지한 오그리마와 스톰윈드, 전쟁의 상흔이 새겨진 로데론과 텔드랏실, 새로운 격전의 도화선이 될 쿨 티라스와 잔달라의 이국적인 수도 등 다양한 지역이 눈앞에 경이롭게 펼쳐진다. 뿐만 아니라, 이 밖에도 섬세하게 구현된 재미있는 오브젝트와 얼라이언스, 호드의 다양한 영웅들, 숨겨진 요소가 가득 포함되어 있다. 더불어 일반적인 페이지를 넘기는 형식에 더해, 각 장을 분리해 전체 책을 펼치게 되면 ''혼돈의 소용돌이''를 중심으로 마치 아제로스 전체 지도처럼 펼쳐놓을 수 있다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (4, N'묵향동후', N'B003', N'마도조사 2', CAST(N'2019-09-03' AS Date), N'9791127852122', CAST(12600 AS Decimal(10, 0)), N'남망기와 설양이 교전을 벌이는 사이

위무선은 세가 소년들을 이끌고

맹인 소녀의 망령이 두드리는 간대 소리를 따라간다.

그리고 그들이 도착한 곳에서 마주한 것은 효성진의 시신이었다.

‘명월청풍 효성진, 오설능상 송자침’

설양, 효성진, 송람, 세 사람의 안타까운 비극.

위무선은 망령의 기억에 스며드는 ''공정共情''을 통해

소녀의 망령에 들어가 의성에서 생긴 돌이킬 수 없는 사건의 전모를 본다.

시신을 파내고 설양을 데려간 도굴꾼은 누구인가?

위무선을 의성으로 이끈 자의 속셈은 또 무엇인가?

그리고……

위무선과 남망기가 애써 찾은 사지와 몸통,

머리 없는 시신 ‘우리 아우님’의 정체는……!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (5, N'오코제키 다이', N'B005', N'루팡의 딸', CAST(N'2019-09-25' AS Date), N'9788998274412', CAST(13500 AS Decimal(10, 0)), N'도둑 집안의 대부가 변사체로 발견되었다!

도둑 집안의 대부 이와오에게는 하나코라는 손녀딸이 있다. 하나코는 자신의 신분을 숨긴 채 경찰 집안의 장남 카즈마와 사귀고 있다. 그러던 어느 날 이와오가 괴한에 의해 피살되는 일이 발생하는데…. 상상치도 못할 범인의 정체는?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (6, N'조엘 디케르', N'B001', N'스테파니 메일러 실종사건', CAST(N'2019-08-12' AS Date), N'9788984373761', CAST(16200 AS Decimal(10, 0)), N'20년 전 종결된 4인 살인사건, 진범은 따로 있다!

-살인과는 거리가 멀어 보이는 그를 주목하라!

-아마존 프랑스 베스트셀러 1위! 전 세계 25개국 출간!

-《HQ 해리 쿼버트 사건의 진실》의 작가 조엘 디케르 신작소설!

20여 년 동안 뉴욕 주 경찰본부 강력반에서 근무하며 수많은 사건을 완벽하게 해결해 ‘100퍼센트 반장’이라는 별명이 붙은 강력반의 제스 로젠버그 반장이 돌연 은퇴를 선언하고, 새로운 삶을 시작하려고 한다. 퇴임을 일주일 앞두고 열린 환송식에 낯선 여성이 찾아온다. 《오르피아크로니클》지의 스테파니 메일러 기자이다. 그녀는 제스 로젠버그 반장에게 20년 전 오르피아에서 발생한 ‘4인 살인사건’을 이야기하며 수사가 잘못되었다고 주장한다. 로젠버그 반장이 수사오류를 주장하는 근거가 뭐냐고 묻자 스테파니 메일러 기자는 말한다. “반장님은 눈에 보이는 그대로 본 게 아니라 보고 싶어 하는 것만 본 겁니다.” 수수께끼 같은 그 말을 남기고 돌아간 스테파니 메일러 기자가 실종된다. 제스 로젠버그 반장은 20년 전 한 팀을 이루어 4인 살인사건을 수사했던 동료 수사관 데렉 스콧을 설득해 재수사에 착수한다.

20년 전 벌어진 4인 살인사건은 무엇인가? 뉴욕 인근의 자그마한 해변 휴양지 오르피아에서 끔찍한 살인사건이 벌어진다. 그날은 오르피아 시장과 주민들이 야심차게 계획하고 준비한 제1회 오르피아 연극제의 개막일이기도 하다. 개막 행사에서 인사말을 하고 개막공연을 보기로 되어 있던 조셉 고든 시장과 부인, 어린 아들이 자택에서 무자비한 총격을 받고 살해된다. 시장 자택 인근 공원에서 조깅을 하던 여성 메간 패들린은 시장 일가족 살인사건을 목격하고 도망치다가 범인에게 들켜 추가로 살해된 것으로 추정된다.

4인 살인사건에 투입된 제스 로젠버그와 데렉 스콧 형사는 끈질긴 수사 끝에 오르피아에서 식당을 운영하는 테드 테넨바움을 범인으로 지목하고 검거에 나선다. 테드와 고든 시장은 식당 건물 지목 변경 문제로 심각한 갈등을 빚었고, 몇 번인가 심하게 다투다가 사람들에게 목격되기도 했다. 제스와 데렉은 수사망이 좁혀들자 몸을 숨긴 테드를 찾아 나선다. 테드의 행방을 알아내고 추격전을 펼치는 과정에서 테드의 차와 제스와 데렉, 제스의 약혼녀인 나타샤가 타고 있던 차가 다리 아래로 추락한다. 그 사고로 테드가 현장에서 사망하고, 나타샤도 숨을 거둔다.

20년 만에 4인 살인사건에 대한 재수사가 시작되고, 제스와 데렉 콤비, 오르피아경찰서의 여자경찰 애나로 구성된 삼인조가 사건해결을 위해 나선다. 이 삼인조를 중심으로 다양한 인간 군상들이 뒤섞인다. 언론인, 연극배우, 서점주인, 지방정치인, 술집주인 등 20년 전 사건과 관련이 있는 인물들이 다시 소환된다. 그들은 모두 각자의 방식으로 과거에 사로잡혀있다. 그들의 과거는 회한, 분노, 상실, 사랑 없는 결혼, 행복과는 거리가 먼 생활 등으로 점철되어 있어 견딜 수 없이 무겁다. 4인 살인사건의 수사가 재개되면서 오랜 시간 봉인되어 있던 비밀의 문이 열리는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (7, N'이지환', N'B002', N'닥터 퀸 1-2세트', CAST(N'2019-09-20' AS Date), N'9791164664122', CAST(27000 AS Decimal(10, 0)), N'윤지수, 가야병원 정형외과 유일한 여성 전문의. 인생 총량의 고생. 인생 총량의 불운. 인생 총량의 구박을 당하며 살아남기 위해 악전고투 중. 그런 날 하루. 그녀를 불쌍히 여긴 신께서 인생 총량 행운을 모아 한 남자를 앰뷸런스에 실어 보내 주셨다. 지수가 염원했던 강 같은 남자, 유강을!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (8, N'김수지', N'B002', N'희란국 연가', CAST(N'2019-11-01' AS Date), N'9791131594100', CAST(14000 AS Decimal(10, 0)), N'소루 공주 먹으면 새 몸 얻어 사람이 될 수 있나니,희란국 요물들 공주를 두고 싸웠더라

희란국에는 요괴들이 사는 깊은 계곡이 있다.

그 아득한 골짜기로부터 들려오는 기묘한 노랫말의 주인공, 소루 공주.

기이하고 불길한 태생으로 왕실 사당에 유폐된 채 홀로 지내던 그녀는 어느 날,영웅 자현과 혼례를 치르게 된다.

희란국의 왕 가륜은 전쟁에서 혁혁한 공을 세워 오면 자신의 귀애하는 딸 가란 공주를 내어 주겠다는 약속을 저버리고 자현을 천덕꾸러기 신세인 소루와 결혼시킨다.

그에 화풀이하듯 아내를 괄대하는 자현. 하지만 그의 냉대에도 불구하고 소루는 남편을 사모하게 되고,

한편, 도성에는 가슴이 뚫린 채 죽은 참혹한 시체가 연이어 발견되는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (9, N'알파타르트', N'B002', N'재혼 황후 1', CAST(N'2019-10-18' AS Date), N'9791164790289', CAST(14000 AS Decimal(10, 0)), N'2019 네이버웹소설 최고의 화제작!

완벽한 황후였다. 그러나 황제는 도움이 될 황후가 필요없다고 한다. 그가 원하는 건 배우자이지 동료가 아니라 한다. 황제는 나비에를 버리고 노예 출신의 여자를 옆에 두었다. 그래도 괜찮았다. 황제가 그녀에게 다음 황후 자리를 약속하는 걸 듣기 전까진. 나비에는 고민 끝에 결심했다. 그렇다면 난 옆 나라의 황제와 재혼하겠다고!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (10, N'안나 토드', N'B002', N'애프터 7', CAST(N'2019-08-30' AS Date), N'9791188253166', CAST(14000 AS Decimal(10, 0)), N'그 모든 일을 겪은 후의 삶은,

결코 전과 같지 않을 것이다

끝났다고 생각했을 때 가장 잔인한 일격이 가해지듯, 가족사의 충격적 진실 앞에 하딘은 완전히 무너져버린다. 하지만 그를 일으켜 세울 테사마저 상실의 고통 속에 던져지는데…. 폭풍 같은 역경을 헤쳐 온 그들의 사랑은 어떤 결말을 맞게 될까?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (11, N'안타 토드', N'B002', N'애프터 8', CAST(N'2019-08-30' AS Date), N'9791188253173', CAST(14000 AS Decimal(10, 0)), N'그 모든 일을 겪은 후의 삶은,

결코 전과 같지 않을 것이다

끝났다고 생각했을 때 가장 잔인한 일격이 가해지듯, 가족사의 충격적 진실 앞에 하딘은 완전히 무너져버린다. 하지만 그를 일으켜 세울 테사마저 상실의 고통 속에 던져지는데…. 폭풍 같은 역경을 헤쳐 온 그들의 사랑은 어떤 결말을 맞게 될까?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (12, N'남혜인', N'B002', N'아도니스 11', CAST(N'2019-08-26' AS Date), N'9791163022237', CAST(11800 AS Decimal(10, 0)), N'“당신은 왜 시간을 지운 거죠?”

우리는 지금 대체 왜 생애를 반복하고 있는 거죠?

“우리의 마지막 싸움에서 네가 약속했기 때문에.”

이아나는 회귀 전 죽어 갈 때 그에게 내뱉었던 한마디를 떠올렸다.

생의 지표가 된 그 맹세.

“다음 생에는 너의 적이 아닌 너의 기사가 되리.”

기억 속의 말과 입에서 저도 모르게 튀어나온 한마디가 겹쳐졌다.

아르하드의 얼굴에 희열이 불붙듯 확 번졌다.

이아나는 숨이 막혔다.

겨우 그 말, 동정처럼 던져 줬던 그 말 한마디 때문에.

“너는 정말로 약속을 지켰어. 내 기사가 되어 내 곁에 있어 줬어.”

그 말대로 이아나는 약속을 지켰다.

대신 아르하드는 모든 것을 버렸다.

드높은 황제의 자리도. 산더미처럼 쌓아 두었던 금은보화도.

제 발아래에 두었던 대륙도,

자신의 심장과 생명조차도.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (13, N'안드레아스 빙겔만', N'B001', N'쉐어하우스', CAST(N'2019-09-27' AS Date), N'9791186809792', CAST(13320 AS Decimal(10, 0)), N'한번 잡으면 놓을 수 없는 책!

초반부터 끝까지 긴장감이 지속된다

이 책은 영국의 스릴러 소설에서나 볼 수 있는 논리적이며 일관된 줄거리 진행, 초반부터 끝까지 지속되는 긴장감, 한번 잡으면 놓을 수 없는 책, 흥분되고 숨죽이게 만드는 긴장감, 인상적인 캐릭터 창조, 독자들이 절대 빠져나갈 수 없는 어두운 흡인력 등등 독일 언론 및 각종 온라인 매체의 서평에서 나온 작품으로, 안드레아스 빙켈만(ANDERAS WINKELMAN)의 스릴러 소설이 갖추어야 할 미덕을 충실히 갖춘 작품이다.

이 소설은 첫 장에서 목격자인 간호사 살해 장면부터 강렬한 긴장감을 낳고, 이 긴장을 소설이 끝날 때까지 밀고 간다. 이를 위해 작가는 함부르크의 운하는 이런 긴장감을 불러일으키기에는 안성맞춤이다. 함부르크는 독일의 대표적인 항구도시이자 무역의 중심지였다. 항구로 들어온 상품을 그대로 내륙 도시로 옮기기 위해 함부르크에는 옛날부터 창고업이나 운하교통이 발달했다. 하지만 세월의 변화와 함께 운하는 교역로의 기능을 상실하고 도로로 복개되거나 사람들의 관심으로부터 멀어진 퇴락한 공간으로 변했다. 작가는 이 운하에 있는 낡은 창고건물과 운하의 물길을 범행과 추적의 장소로 이용함으로써 공포와 긴장감을 고조시킨다.

레니(LENI)는 인턴 생활을 하기 위해 함부르크로 온다. 부동산 소개소를 통해 그녀는 운하 근처에 있는 거리에서 방을 얻는다. 이곳에서 얼마 있지 않아 옆방에 살고 있는 여자와 친해진다. 하지만 이 옆방 여자가 그 다음날 아침, 흔적도 없이 사라진다. 레니에게 이 사건은 너무 이상했기에 그녀는 옆방 아가씨를 찾아 나선다.

성공한 사업가 프레데릭도 이 거리에 오게 된다. 우연히 그는 누군가 자동차 앞좌석에서 핸들을 잡고 있는 사람을 향해 총을 쏘는 것을 목격한다. 그는 자신이 다음 번 희생자가 되지 않기 위해 그 살인범을 쫓는다.

프레데릭은 이 사건을 추적하다가 새로 사귄 여자 친구가 사라진 것을 도저히 받아들일 수 없어서, 이 사건을 쫓고 있었던 레니를 우연히 만나게 된다. 그리고 이들은 이 두 사건이 그들이 생각하는 것보다 훨씬 더 많이 연관되어 있으며, 이 일로 인해 자기들이 큰 위험에 빠져 있다는 것을 알게 된다.

위와 같이 이 책의 문체는 긴장감의 연속이다. 작가는 독자의 호흡을 급하게 만드는 짧고 강렬한 문장을 사용한다. 특히 추격 장면을 비롯한 많은 부분에서 작가는 불필요한 단어는 생략하고, 차갑고 메마른 명사 위주로 문장을 구성함으로써 긴장감을 끌어올린다. 또한 개성 있는 캐릭터는 이 소설 전체 줄거리와 유기적으로 연결되고, 그 속에서 일정한 의미를 전달함으로 독자의 마음을 잡는 책이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (14, N'비프케 로렌츠', N'B001', N'너도 곧 쉬게 될 거야', CAST(N'2019-09-18' AS Date), N'9791162834930', CAST(12600 AS Decimal(10, 0)), N'주어진 시간은 세 시간, 계속 사라지는 사람들

수수께끼를 풀지 않으면 나와 내 아이가 죽는다!

출산을 앞두고 함께 행복한 미래를 그리던 레나와 다니엘 부부. 그러던 어느 날 남편 다니엘이 사망한다. 레나와 다투고 차로 고속도로를 질주하다 마주 오던 차와 정면충돌해 즉사한 것이다. 레나는 커다란 고통과 죄책감, 외로움 속에서 딸 엠마를 출산한다. 자신의 마음을 돌볼 겨를도 없이 육아에 매이게 된 레나. 지친 레나가 잠깐 눈을 붙인 사이 누군가 집에 침입해 엠마를 납치한다. 다음과 같은 경고만을 남기고.

아무한테도 말하지 마.

말하면 네 딸은 죽어.

레나는 납치범이 딸을 해칠까봐 경찰에 신고하지 못하고 혼자 엠마를 찾아 나선다. 그러나 납치범의 자취에 접근할 때마다 점점 더 강도가 거세어지는 경고와 함께 딸의 사진이 날아들고, 주위 사람들이 하나둘 죽거나 사라진다. 마침내 레나가 찾아낸 단서는 모든 죽음들을 연결하는 섬뜩한 수수께끼로 이어지는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (15, N'전건우', N'B001', N'어위크', CAST(N'2019-09-02' AS Date), N'9791188660353', CAST(12600 AS Decimal(10, 0)), N'2019 부산국제영화제 아시아필름마켓 ‘북 투 필름’ 피칭작 및 선정작 수록!

장르 작가 8인이 모여 만들어낸 캐비넷 첫 번째 앤솔러지!

하루 24시간 안에 시작하고 끝나는 이야기를 일주일 동안 모아서 구성한 장르 단편집.
시간적 특성 외에도 또 다른 앤솔러지의 공통점을 만들고자, 공간적 특성을 찾았다.
매일 누구나 원하는 시간에 방문할 수 있는 편의점은 더할 나위 없이 좋은 공간적 배경이었다.

언제 어디에서나 존재하는 기묘한 편의점, 어위크.
어위크를 통해 벌어지는 7일 야화.

현금수송차량을 털 계획을 세웠던 20대 청년 중식, 현우, 태영은 계획과 다른 상황들에 당황한다.
왜 차에 타고 있던 직원이 네 명인가? 끈이 세 명 묶을 양밖에 없는데.
왜 그 나머지 한 직원은 총을 잘 쏘는가? 방탄복도 안 입었는데.
왜 차가 스틱인가? 오토만 몰 줄 아는데.
왜 현금 다발은 이다지도 무거운가? 직접 들고튀어야만 하는데.

결국 세 사람은 수많은 목격자와 증거 영상을 남기며 도망간다. 그런데 도망가던 중, 태영이 총에 맞고 만다.
상태가 점점 심각해지는 태영 때문에 현우와 중식은 초조하다. 어디에 숨어야 할까 고민하던 순간, 밝게 빛나는 편의점을 발견한다. 20년 넘게 살았던 이 동네, 분명 어제는 없었던 이 편의점이 어디서 뚝 떨어진 건가? 의심스럽기 짝이 없지만 도망칠 곳은 이곳뿐이다.
졸지에 세 사람은 편의점에서 알바생을 대상으로 인질극까지 벌인다. 그런데 이 알바생, 인질이라고 하기엔 너무나 차분하고 수상하다.
그는 무료함을 달래기 위해 이야기를 들려주겠다고 한다.
본인이 직접 목격하고 겪었다는 일곱 개의 이야기를……')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (16, N'토머스 해리스', N'B005', N'카리 모라', CAST(N'2019-09-11' AS Date), N'9791158511470', CAST(15000 AS Decimal(10, 0)), N'그 어디서도 찾아볼 수 없는 독보적인 캐릭터를 창조해내는 작가, 선과 악, 정상과 비정상, 구속과 해방, 욕망과 도덕, 광기와 이상 심리의 경계를 넘나들며 인간 본성을 가장 탁월하게 그려내는 작가, 스릴러의 교과서라 불리는 『양들의 침묵』을 통해 미국 출판 사상 ‘초판 최고 판매부수’, ‘최고 계약금’, ‘최대 판권료’라는 3대 기록을 갱신하며 스릴러 문학의 모든 기록을 갈아치운 작가, 코난 도일에 이어 이번 세기 서스펜스 문학을 지배한다는 극찬을 받는 작가, 토머스 해리스.

2019년 봄, 작가가 13년의 칩거와 공백을 깨고 발표한 신간 『카리 모라CARI MORA』가 다시 한번 전 세계 독자들을 매료시킨 데 이어 올 가을 한국 독자들을 찾아왔다. 무려 1,000만 달러가 넘는 선인세를 기록해 출간 전부터 큰 화제를 모은 『카리 모라』가 이번에는 어떤 주제와 캐릭터로 한국 독자를 사로잡을지 귀추가 주목된다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (17, N'토머스 해리스', N'B005', N'한니발', CAST(N'2019-09-11' AS Date), N'9791158511500', CAST(15000 AS Decimal(10, 0)), N'불멸의 작가 토머스 해리스가 만들어낸
현대 범죄 스릴러의 고전, ‘한니발’이 다시 돌아오다

‘초판 최고 판매 부수’, ‘최고 계약금’, ‘최고 판권료’
미국 스릴러의 3대 기록을 갈아치운 소설!

불멸의 작가 토머스 해리스가 만들어낸
현대 범죄 스릴러의 고전, ‘한니발’이 다시 돌아오다

선과 악, 정상과 비정상, 구속과 해방, 욕망과 도덕, 광기와 이상 심리의 경계를 넘나들며 어디서도 볼 수 없는 독보적인 캐릭터를 창조해내는 스릴러의 거장, 토머스 해리스의 기출간작 3종을 새롭게 선보인다. 스릴러의 교과서라 불리는《양들의 침묵》《한니발》《한니발 라이징》이 그 주인공. 그중《한니발》은 출간 즉시 초판 150만 부가 판매되며 미국 출판사상 ‘초판 최고 판매 부수’, ‘최고 계약금’, ‘최대 판권료’라는 3대 기록을 경신했다.
작가의 전작인《양들의 침묵》에서 사건 해결의 실마리를 제공하며 긴장감 높은 심리전을 펼쳤던 ‘한니발 렉터’가 이번엔 사건의 중심에 선다. 작가는 잔인한 식인 살인마이면서 지적이고 우아한 태도를 지닌 한니발을 통해 범죄 스릴러의 새로운 캐릭터를 창조한다. 현존하는 최고의 스릴러 작가 스티븐 킹은 한니발 렉터를 이렇게 표현했다. “우리 시대 소설이 낳은 가장 위대한 괴물이다.”
이 작품은 출간 후 30년 이상 스릴러 팬들 사이에서 숱한 논쟁과 해석을 낳으며 거듭 진화해왔다. 한니발이란 캐릭터는 오늘날까지 가장 완벽한 공포의 아이콘으로 우리 곁에서 생생하게 살아 숨 쉬고 있다. 현 시대에 맞추어 보다 깔끔하고 세련된 문장으로 새롭게 독자들을 찾아가는 이 책은 우리들을 다시 렉터 박사의 냉혈한 공포 속으로 끌고 가, 심장을 서늘하게 얼리는 심리적 서스펜스를 선사할 것이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (18, N'정준', N'B003', N'화산전생 17', CAST(N'2019-08-23' AS Date), N'9791128394683', CAST(8000 AS Decimal(10, 0)), N'『무당전생』,『기적의 앱스토어』의 작가. 정준 신무협 장편소설!

이것은 영웅을 동경했던 한 사내의 회귀록이자, 훗날 찬란히 빛날 절대자의 이야기이다.

온 세상이 피로 물들었다. 마치 그동안의 평화를 비웃듯 어둠 속에서 조용히 모습을 드러낸 암천회(暗天會)는 중원 무림에 존재하는 모든 것들을 무(無)로 돌리기 시작했다. 오직 힘, 그 하나로 모든 것들을 파괴하고 살육하며 현세에 아비규환의 지옥을 펼쳐 내는 그들. 그리고 그렇게 무림에 찾아온 긴 암흑기는 장장 수십 년 동안 이어지고, 이는 결국 수많은 영웅들의 희생과 암천회주의 죽음으로 말미암아 종전을 고하게 된다.

그렇지만 어둠이 너무 짙었던 탓일까. 길고 길었던 전쟁이 끝났음에도 중원 무림은 옛 성세를 쉽게 회복하지 못하고, 많은 문파들이 영락의 길을 걷고 만다. 그리고 그것은 대문파였던 화산파도 마찬가지였다. 전란의 시대에서 운이 좋게 살아남아 화산파의 장로가 된 주서천. 그는 일평생을 화산파 재건에 힘쓰지만, 생의 마지막까지 옛 영광을 다시 보지 못한 채 후회와 미련만 가득 안고 눈을 감는다. 그러나 죽음을 맞이하는 순간, 어찌 된 영문인지 운명은 그를 다시 과거로 돌려보내는데…….

새로운 운명, 그리고 다시 움직이는 피의 수레바퀴.

지금 여기서 회귀 영웅의 전설이 펼쳐진다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (19, N'묵향동후', N'B003', N'마도조사 1', CAST(N'2019-07-30' AS Date), N'9791127851446', CAST(14000 AS Decimal(10, 0)), N'사문을 배신하고 인간의 길을 포기한 악마, 이릉노조夷陵老祖 위무선.

그가 난장강 대토벌전에서 죽자 사람들은 환호한다.

이후 오랜 세월 외로이 떠돌던 위무선의 혼백은

금지된 주술인 헌사를 통해 다른 이의 육신으로 거듭난다.

새로운 몸을 얻은 위무선은 자신의 정체를 숨기려 하나,

그를 둘러싼 운명은 천천히 다시 흐르기 시작하는데……

새로운 인연과 다시 만난 이들.

다가오는 거대한 음모.

마도조사魔道祖師 위무선의 이야기가 다시 시작된다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (20, N'용대운', N'B003', N'군림천사 35', CAST(N'2019-07-26' AS Date), N'9788926706763', CAST(9000 AS Decimal(10, 0)), N'교회와 성서가 교묘히 감추어온 존재의 정체를 파헤치다!

대니얼 트루소니의 장편소설 『천사학』 제2권. 움베르토 에코 팩션 스릴러의 계보를 이을 신인이라는 평을 받으며 등장한 저자의 데뷔작으로 시공을 초월한 황홀한 추격전을 펼쳐보인다. 천지창조 후 인간의 감시자로 한 무리의 천사가 지상에 내려왔고 이것이 천사와 인간의 혼혈인 네피림 종족의 시작이었다. 천상의 아름다움을 간직하고 있지만 몸속에 흐르는 파란 피처럼 냉정하고 탐욕스러운 생명체. 인간 위에 군림하려는 이들의 존재를 아는 유일한 비밀결사인 천사학자들은 오랫동안 은밀히 전쟁을 계속하고, 불길하고 사학한 그림자가 세인트로즈 수녀원을 위협해오는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (21, N'정준', N'B003', N'화산전생 15', CAST(N'2019-04-30' AS Date), N'9791128394669', CAST(8000 AS Decimal(10, 0)), N'『무당전생』,『기적의 앱스토어』의 작가. 정준 신무협 장편소설!

이것은 영웅을 동경했던 한 사내의 회귀록이자, 훗날 찬란히 빛날 절대자의 이야기이다.

온 세상이 피로 물들었다. 마치 그동안의 평화를 비웃듯 어둠 속에서 조용히 모습을 드러낸 암천회(暗天會)는 중원 무림에 존재하는 모든 것들을 무(無)로 돌리기 시작했다. 오직 힘, 그 하나로 모든 것들을 파괴하고 살육하며 현세에 아비규환의 지옥을 펼쳐 내는 그들. 그리고 그렇게 무림에 찾아온 긴 암흑기는 장장 수십 년 동안 이어지고, 이는 결국 수많은 영웅들의 희생과 암천회주의 죽음으로 말미암아 종전을 고하게 된다.

그렇지만 어둠이 너무 짙었던 탓일까. 길고 길었던 전쟁이 끝났음에도 중원 무림은 옛 성세를 쉽게 회복하지 못하고, 많은 문파들이 영락의 길을 걷고 만다. 그리고 그것은 대문파였던 화산파도 마찬가지였다. 전란의 시대에서 운이 좋게 살아남아 화산파의 장로가 된 주서천. 그는 일평생을 화산파 재건에 힘쓰지만, 생의 마지막까지 옛 영광을 다시 보지 못한 채 후회와 미련만 가득 안고 눈을 감는다. 그러나 죽음을 맞이하는 순간, 어찌 된 영문인지 운명은 그를 다시 과거로 돌려보내는데…….

새로운 운명, 그리고 다시 움직이는 피의 수레바퀴.

지금 여기서 회귀 영웅의 전설이 펼쳐진다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (22, N'김석진', N'B003', N'삼류무사 2부16', CAST(N'2019-04-02' AS Date), N'9791135413698', CAST(8000 AS Decimal(10, 0)), N'무림을 구한 세 명의 영웅, 그들이 돌아왔다!
『삼류무사』, 그 두 번째 이야기!
최종 결전 이후 일 년, 화려했던 금의환향 하지만 아직 풀리지 않은 의문 하나!
“과연 강호는 진정 평온을 되찾은 것일까?”
끝나지 않은 암중 음모를 깨닫고 또다시 길을 떠난 장추삼!
북궁단야와 함께 누명을 쓰고 투옥된 하운을 구출하지만
영웅에서 하루아침에 무림공적으로 낙인찍히는데……
동네 건달 장추삼, 얼음덩어리 북궁단야, 고지식의 표본 하운
죽음의 덫을 놓고 기다리는 모종의 세력에 맞선 강호삼성의 불꽃같은 활약이 펼쳐진다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (23, N'히가시노 게이고', N'B006', N'기도의 막이 내릴 때', CAST(N'2019-08-06' AS Date), N'9788990982780', CAST(16800 AS Decimal(10, 0)), N'제48회 요시카와 에이지 문학상 수상작
아베 히로시, 마쓰시마 나나코 주연의 영화 원작 소설

절체절명의 극한 상황에 내몰렸을 때 인간은 무엇을 생각하는가.

누군가를 위해 세상에서 자신의 존재를 지운 채 그림자처럼 살아가는 남자. 어린 시절의 비극을 딛고 연극 무대를 향한 오랜 꿈을 실현한 여성 연출가. 그리고 어릴 적 가출한 어머니의 행적을 찾아 니혼바시 일대를 맴도는 경시청 소속 형사. 이들에게 세상은 잔혹하고 인생은 불합리한 한 편의 비극이다.

히가시노 게이고의 장편 추리소설 『기도의 막이 내릴 때』는 집필 기간 33년, 일본 내 총 판매 부수 1,200만 부를 기록하며 큰 인기를 모아 온 ‘가가 형사 시리즈’ 10번째 이야기이자 그 대단원을 장식하는 기념비적인 작품으로, 제48회 요시카와 에이지 문학상을 수상하는 한편 ‘주간 문춘 미스터리 베스트 10’에서 2위를 차지하면서 재미와 문학성을 동시에 인정받았다. 또한 2018년 1월에는 아베 히로시와 마츠시마 나나코 주연의 영화로 개봉되어 흥행에 큰 성공을 거두기도 했다. 특히 이번 작품은 시리즈 주인공인 경시청 형사 가가 교이치로가 파견 근무를 자청하면서까지 니혼바시 일대를 벗어나지 못하는 이유와 복잡한 그의 가정사가 드러나면서 시리즈 최대의 미스터리가 마침내 베일을 벗는다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (24, N'히가시노 게이고', N'B006', N'악의', CAST(N'2019-07-25' AS Date), N'9788972750031', CAST(14000 AS Decimal(10, 0)), N'베스트셀러 작가의 죽음을 둘러싼 쫓고 쫓기는 두뇌게임

끈질긴 추적 끝에 드러나는 추악한 진실, 그 지독한 악의

인간의 마음속 어두운 이면을 파헤치는

히가시노 게이고 문학의 최고봉

『악의』는 [가가 형사 시리즈] 3번째 작품으로, 히가시노 게이고의 초기 대표작이자 많은 미스터리 팬들의 필독서 겸 입문서로 사랑받는 소설이다. 『악의』에서는 번뜩이는 두뇌와 끈기를 자랑하는, 완성형의 가가 교이치로를 만날 수 있을 뿐만 아니라, 사회 과목 교사였던 그가 어째서 교직에서 물러나 경찰의 길을 걷게 되었는지, 개인사를 엿볼 수 있다.

한 인기 작가의 죽음에 얽힌 기나긴 악의의 여정을 탐구해가는 본 작품에서 히가시노는 미스터리 작가로서 절정의 솜씨를 선보인다. 일찌감치 범인의 정체를 공개한 후 살인의 진짜 동기와 방법에 대한 수수께끼를 던지면서 독자와의 정면 대결을 펼친 것. ‘범인은 누구인가’보다 ‘왜, 어떻게 범죄를 저질렀는가’에 집중하는 작가 특유의 화법은 살인사건의 관계자, 수사관의 수기, 주변인의 증언과 회상이라는 각자의 ‘기록’로 이루어진 독특한 구성에서 효과가 극대화된다. 조금만 시선을 틀면 완전히 의미가 바뀌는 그림을 보는 것처럼, 수사 과정에서 몇 번이고 맞이하는 반전은 독자로 하여금 책을 내려놓을 수 없게 만든다.

“어떤 일이나 감정, 사유, 시간의 흐름 같은 것을 멈춰 세워 길이 남겨두려고 인간은 기록한다. 픽션 또한 틀림없는 ‘기록’의 하나. 이 책은 ‘기록’ 그 자체를 주제로 삼고자 기획한, 장대한 미스터리다.” (기리노 나쓰오)

『악의』는 ‘기록’을 통해 전개된다. 그리고 그 기록이 모두 진실을 향하는 것은 아니라는 것을, 작가는 독자에게 분명하게 알리고 공정한 두뇌 싸움을 시작한다. 자기 연민에 빠진 범인의 글과 감정을 배제한 담백한 형사의 기록, 서로 다른 개성을 가진 두 종류의 글을 번갈아 보면서 독자들은 시험에 빠진다. 증언과 기록의 함정에 빠지지 않을 수 있는지, 또 그 안에 숨겨진 진실을 어디까지 가려낼 수 있는지를. 추리소설계의 제일인자라 불리는 명성에 걸맞게 히가시노 게이고는 이번 작품에서도 긴박감 넘치는 사건 전개와 흡인력, 허를 찌르는 반전과 인간에 대한 깊이 있는 통찰이 어우러진 문학적 감동으로 다시 한번 독자들을 사로잡는다. 그리고 서서히 밝혀지는 살인의 동기와 그 이면에 숨은 인간의 깊은 어둠, 반전의 미학은 독자들이 미스터리 소설에 기대하는 전율이 무엇인지를 깨닫게 해준다. 어느새 드러나는 사건의 진상은 독자의 예상을 훌쩍 뛰어넘는다. 지금 우리가 살고 있는 사회에 대해 이야기하는 작가의 대표작답게, 범인의 악의는 공포와 함께 묘한 공감을 동시에 안겨준다.

죽은 자는 말이 없다. 말할 입을 빼앗겨버린 선의(善意)가 음습하고 치밀한 악의(惡意)에 의해 철저히 말살되는 데 대한 분노가 가가 형사의 가슴속에 회오리바람 같은 열정을 불러일으키지 않았을까. 아무 이유도 없는 악의, 그 악의의 이유를 파헤쳐 선의의 제자리를 찾아주기 위해서 가가 형사는 온갖 수고를 마다하지 않은 것이리라. 역시나 가가 형사는 ‘우리의 영웅’이다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (25, N'서철원', N'B004', N'최후의 만찬', CAST(N'2019-09-25' AS Date), N'9791130625843', CAST(15000 AS Decimal(10, 0)), N'제9회 혼불문학상 수상작
“같은 작가로서 시샘이 날 정도이다” _한승원(소설가·심사위원장)

제9회 혼불문학상 수상작 『최후의 만찬』이 출간됐다. 올해 혼불문학상 응모작은 총 263편이었고 예심을 통과한 작품은 총 6편이었다. 그중에 4편이 최종심에 올랐고 치열한 논의 끝에 신해년(1791년), 우리나라 최초의 순교자 윤지충과 권상연의 순교 장면으로 소설을 여는 『최후의 만찬』이 당선작으로 선정됐다. 심사위원장 한승원 소설가는 이 소설에 대해 “보기 드문 수작이다.” “나는 왜 이런 소설을 쓰지 못했을까, 시샘이 날 정도이다.” “다른 소설가들이 읽으면 깜짝 놀랄 작품이다.” 등의 극찬을 아끼지 않았다. 심사위원들은 “우리 문학에서 오랜만에 만나는 품격 높은 새로운 역사소설”이 탄생했다는 사실에 주목했으며 “오랜 철차탁마를 거친 깊은 내공의 소유자이며 절제된 시적 문장을 다루고 있다”고 평했다.

혼불문학상은 우리시대 대표소설 『혼불』의 작가, 최명희의 문학 정신을 기리기 위해 2011년에 제정되어, 1회 『난설헌』, 2회『프린세스 바리』, 3회 『홍도』, 4회 『비밀 정원』, 5회 『나라 없는 나라』, 6회 『고요한 밤의 눈』, 7회 『칼과 혀』, 8회 『독재자 리아민의 다른 삶』등이 수상작으로 결정되었다. 혼불문학상 수상작들은 한국소설에 새로운 방향성을 제시하며 독자들로부터 꾸준한 사랑과 깊은 신뢰를 받고 있다. 제9회 혼불문학상 심사위원으로는 한승원 소설가(심사위원장), 김양호 평론가, 김영현 소설가, 이경자 소설가, 이병천 소설가가 참여했다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (26, N'마이 셰발, 페르 발뢰', N'B004', N'어느 끔찍한 남자', CAST(N'2019-09-20' AS Date), N'9788954657648', CAST(12800 AS Decimal(10, 0)), N'“마르틴 베크는 사실상
거의 모든 스칸디나비아 형사들의 원조다!”_리 차일드

요 네스뵈, 헨닝 망켈 등 유수의 범죄소설 작가들이 가장 사랑하는 시리즈, 북유럽 미스터리의 원점, 경찰소설의 모범 ‘마르틴 베크’ 시리즈의 『폴리스, 폴리스, 포타티스모스!』와 『어느 끔찍한 남자』가 동시 출간되었다. 엘릭시르의 ‘마르틴 베크’ 시리즈에는 사건 현장의 지도가 첨부되어 있어 작품 속 범죄와 수사를 구체적으로 그려볼 수 있다.

열 권으로 이루어진 ‘마르틴 베크’ 시리즈는 스웨덴 국가범죄수사국에 근무하는 형사 마르틴 베크를 주인공으로 하는 경찰소설이다. 공동 저자인 마이 셰발과 페르 발뢰는 이 시리즈에 ‘범죄 이야기’라는 부제를 붙여 부르주아 복지국가인 스웨덴이 숨기고 있는 빈곤과 범죄를 고발하고자 했다. 또한 긴박한 전개와 현실적인 인물이 자아내는 위트도 갖추고 있어 대중소설로서 뛰어난 오락성도 동시에 제공하는, 두 마리 토끼를 훌륭하게 잡은 작품이다.

작품성과 대중성을 모두 갖춘 이 시리즈를 기점으로 북유럽 범죄소설은 ‘셜록 홈스’ 식 수수께끼 풀이에서 탈피하여, 현실적이고 입체적인 인물이 등장해 사회의 문제점을 고발하는 방향으로 흘러갔다. 스웨덴 범죄소설작가 아카데미는 이 시리즈가 북유럽 범죄소설에 기여한 바를 기리기 위해 마르틴 베크상을 제정하여 매년 훌륭한 범죄소설에 시상하고 있다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (27, N'마이 셰발, 페르 발뢰', N'B004', N'폴리스, 폴리스, 포타티스모스!', CAST(N'2019-09-20' AS Date), N'9788954656535', CAST(13800 AS Decimal(10, 0)), N'“셰발과 발뢰의 등장과 함께
고전적 살인 미스터리의 순진함은 사라졌다!”_아르네 달

요 네스뵈, 헨닝 망켈 등 유수의 범죄소설 작가들이 가장 사랑하는 시리즈, 북유럽 미스터리의 원점, 경찰소설의 모범 ‘마르틴 베크’ 시리즈의 『폴리스, 폴리스, 포타티스모스!』와 『어느 끔찍한 남자』가 동시 출간되었다. 엘릭시르의 ‘마르틴 베크’ 시리즈에는 사건 현장의 지도가 첨부되어 있어 작품 속 범죄와 수사를 구체적으로 그려볼 수 있다.

열 권으로 이루어진 ‘마르틴 베크’ 시리즈는 스웨덴 국가범죄수사국에 근무하는 형사 마르틴 베크를 주인공으로 하는 경찰소설이다. 공동 저자인 마이 셰발과 페르 발뢰는 이 시리즈에 ‘범죄 이야기’라는 부제를 붙여 부르주아 복지국가인 스웨덴이 숨기고 있는 빈곤과 범죄를 고발하고자 했다. 또한 긴박한 전개와 현실적인 인물이 자아내는 위트도 갖추고 있어 대중소설로서 뛰어난 오락성도 동시에 제공하는, 두 마리 토끼를 훌륭하게 잡은 작품이다.

작품성과 대중성을 모두 갖춘 이 시리즈를 기점으로 북유럽 범죄소설은 ‘셜록 홈스’ 식 수수께끼 풀이에서 탈피하여, 현실적이고 입체적인 인물이 등장해 사회의 문제점을 고발하는 방향으로 흘러갔다. 스웨덴 범죄소설작가 아카데미는 이 시리즈가 북유럽 범죄소설에 기여한 바를 기리기 위해 마르틴 베크상을 제정하여 매년 훌륭한 범죄소설에 시상하고 있다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (28, N'김진명', N'B004', N'살수 1', CAST(N'2019-09-16' AS Date), N'9788925567716', CAST(14800 AS Decimal(10, 0)), N'을지문덕과 살수대첩, 빼앗긴 우리 역사를 되살리다!

역사 왜곡에 정면으로 도전하는 김진명의 소설 『살수』 제1권. 10년 만에 재출간된 이 작품은 사라지거나 날조된 한국사의 감춰진 영웅들을 소설의 울타리 속으로 견고히 끌어들이기 위한 작업에 매진해온 저자가 고구려 시대로 거슬러 올라가 고독한 영웅 을지문덕과 살수대첩에 얽힌 이야기를 생생하게 되살려내며 저자의 소설관을 새롭게 연 소설이다. 을지문덕이라는 영웅의 재조명에서 멈출 것이 아니라, 현재에 어떤 수장이 필요한지도 생각해 보는 계기를 마련해준다.

중원을 통일하고 황위에 오른 양견. 자신이 천자임을 만천하에 알리기 위한 제례를 준비하던 중, 요순시대의 순임금이 즉위 후 고구려에 사신을 보내 예를 갖추었다는 기록을 발견하고 진노한다. 그는 남아있는 기록들을 불태우는 것으로도 모자라 고구려와의 전쟁을 선포한다. 한편, 첩자를 통해 전쟁이 일어날 것임을 알게 된 을지문덕은 영양왕을 찾아가 묘책을 일러준 후 수나라가 보낸 사신의 목을 단칼에 베어버림으로써 군사를 준비 중이던 수나라를 도발하는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (29, N'김진명', N'B004', N'살수 2', CAST(N'2019-09-16' AS Date), N'9788925567723', CAST(14800 AS Decimal(10, 0)), N'을지문덕과 살수대첩, 빼앗긴 우리 역사를 되살리다!

역사 왜곡에 정면으로 도전하는 김진명의 소설 『살수』 제2권. 10년 만에 재출간된 이 작품은 사라지거나 날조된 한국사의 감춰진 영웅들을 소설의 울타리 속으로 견고히 끌어들이기 위한 작업에 매진해온 저자가 고구려 시대로 거슬러 올라가 고독한 영웅 을지문덕과 살수대첩에 얽힌 이야기를 생생하게 되살려내며 저자의 소설관을 새롭게 연 소설이다. 을지문덕이라는 영웅의 재조명에서 멈출 것이 아니라, 현재에 어떤 수장이 필요한지도 생각해 보는 계기를 마련해준다.

중원을 통일하고 황위에 오른 양견. 자신이 천자임을 만천하에 알리기 위한 제례를 준비하던 중, 요순시대의 순임금이 즉위 후 고구려에 사신을 보내 예를 갖추었다는 기록을 발견하고 진노한다. 그는 남아있는 기록들을 불태우는 것으로도 모자라 고구려와의 전쟁을 선포한다. 한편, 첩자를 통해 전쟁이 일어날 것임을 알게 된 을지문덕은 영양왕을 찾아가 묘책을 일러준 후 수나라가 보낸 사신의 목을 단칼에 베어버림으로써 군사를 준비 중이던 수나라를 도발하는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (30, N'손정미', N'B004', N'도공 서란', CAST(N'2019-09-16' AS Date), N'9788965708575', CAST(14000 AS Decimal(10, 0)), N'“고려청자는 어떻게 시대정신이 응축된 명기(名器)가 되었나?”

신라-고구려-고려로 이어지는 손정미 작가의 역사 3부작

치밀한 고증으로 그려낸 가장 입체적인 고려를 만나다!

착실한 취재와 꼼꼼한 자료 조사, 현장을 종횡무진 누비는 답사를 통해 우리 역사를 소설로 재구성하는 작업을 해온 손정미 작가가 2년여 만에 신작을 펴냈다. 일간지 기자에서 소설가로 전향한 그는 삼국통일 직전의 신라를 무대로 한 첫 역사소설 《왕경(王京)》에 이어 고구려의 위대한 영웅 광개토태왕의 일대기를 그린 《광개토태왕》을 펴냈고, 역사 3부작으로 신작 《도공 서란》을 출간한다.

《도공 서란》은 고려 전기를 배경으로 소녀 도공 서란의 성장을 통해 고려청자를 탄생시킨 장인들의 예술혼과 고려청자의 뛰어난 예술세계를 소설로 구현해 보여준다. 또한 주인공 서란이 역사의 격랑에 휘말리면서 조우하게 되는 귀주대첩의 영웅 강감찬과 외교의 귀재 서희 등 외세의 위협에 지략으로 맞섰던 이들의 눈부신 활약을 그려낸다. 다른 시대에 비해 상대적으로 접하기 힘들었던 고려시대를 생동감 넘치는 역사 드라마로 재현해 찬란한 중세를 펼쳤던 고려의 기상과 활력을 오롯이 담아낸 소설이다. 책의 앞쪽에 고려시대의 대표적인 유물 7점을 화보로 실어 독자의 이해를 돕는다.

“고구려의 자랑스런 후예임을 표방한 고려는 기상이 하늘에 닿을 듯했고, 하늘의 자손이라는 자부심이 강했다. 개경의 가장 번화한 곳에 죽을 끓여놓고 배고픈 사람들이 먹게 할 정도로 사람에 대한 사랑이 넘쳤다. 주린 자를 배려할 줄 알고 염치를 알았던 아름다운 민족이었다. 고려청자는 그러한 시대정신이 응축된 명기(名器)였다.”
')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (31, N'요안나', N'B002', N'순수하지 않은 감각', CAST(N'2019-10-02' AS Date), N'9791135445705', CAST(12500 AS Decimal(10, 0)), N'부명그룹의 브레인이자 핵심 TF팀 리더, 강태욱 수석.
교육자 부모 아래서 보수적이고 모범적으로 자랐지만,
원하는 건 무조건 손에 넣어야 하는 집요한 남자.
그런 그를 자꾸 낯선 충동에 시달리게 하는 여자가 나타났다.
그녀는 바로 협력사 KJ 신기주 대표의 유능한 비서, 임정은.

감히 내 옆에 누워서 다른 놈 전화를 받아?
“이 시간에 어딜 갑니까?”
“업무상 외출이요.”
“신기주 대표랑 자러 가는 거냐고 물은 거 아닌데요.”
그녀가 머리를 올려 묶다 말고 노려보자,
태욱은 한쪽 입꼬리를 비스듬히 올리며 덧붙였다.
“임정은 씨, 오늘 새벽부터 일정이 있는 사람이었으면,
어젯밤에 남자를 방에 불러들이지 말았어야지. 안 그래요?”
그녀가 한숨을 폭 내쉬며 어깨를 한 번 으쓱하고는 대꾸했다.
“그 남자가 나한테 미쳐서 밤새 여기 있을 거라고는 예상 못 했거든요.”
이 요망한 대답을 하는 여자가,
다시 안고 싶어지는 순간이었다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (32, N'노승아', N'B002', N'오늘부터 천생연분 1', CAST(N'2019-09-18' AS Date), N'9791130039480', CAST(12800 AS Decimal(10, 0)), N'환상의 케미가 폭발했다!
베스트 커플상에 빛나는 그들이 사실은 오랜 소꿉친구?
아니, 소꿉웬수!
못 잡아먹어 안달인 두 사람의 스캔들이 터지는데,
수습하려면 열애를 인정해야 한다고?
등 떠밀려 가짜 연인이 될 위기 속에서 이상할 정도로 태연한 그놈은
“결혼까지 해도, 괜찮고.” 같은 소리나 하고.
꿍꿍이가 있는 것 같은데. 이 자식, 속셈이 뭐야……?
자본주의 설렘 가득, 수상한 비즈니스 웨딩이 시작된다.
가짜지만 짜릿한 신혼은 바로 오늘부터!

“너, 무슨 꿍꿍이야?”
“나름 너와 내 미래 진지하게 생각한 거야.”
“너와 내 미래?”
“나는 이번에, 결혼까지 생각했어.”')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (33, N'노승아', N'B002', N'오늘부터 천생연분 2', CAST(N'2019-09-18' AS Date), N'9791130039497', CAST(12800 AS Decimal(10, 0)), N'환상의 케미가 폭발했다!
베스트 커플상에 빛나는 그들이 사실은 오랜 소꿉친구?
아니, 소꿉웬수!
못 잡아먹어 안달인 두 사람의 스캔들이 터지는데,
수습하려면 열애를 인정해야 한다고?
등 떠밀려 가짜 연인이 될 위기 속에서 이상할 정도로 태연한 그놈은
“결혼까지 해도, 괜찮고.” 같은 소리나 하고.
꿍꿍이가 있는 것 같은데. 이 자식, 속셈이 뭐야……?
자본주의 설렘 가득, 수상한 비즈니스 웨딩이 시작된다.
가짜지만 짜릿한 신혼은 바로 오늘부터!

“운명을 믿어?”
“당연히 믿지. 내 눈앞에 있는 네가, 내 운명이야.”
“…….”
“다시 태어나고, 또 태어나도. 몇 번을 다시 살게 돼도 난 아마 널 또 사랑하게 될 거야.”')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (34, N'김이랑', N'B002', N'조선혼담공작소 꽃파당', CAST(N'2019-09-06' AS Date), N'9791159099724', CAST(138000 AS Decimal(10, 0)), N'금남의 구역을 개척한 꽃보다 아름다운 남정네들이 조선에 떴다!
중매를 업으로 하는 천한 여인들이 대부분인 매파!
그 금남의 구역 중심에 꽃파당이 있다.
성격 한번 정 떨어지게 더럽지만 사람의 심리를 정확하게 파악하는
조선 최초의 중매 연애 프로파일러 마훈.
술과 여자를 좋아하는 망나니지만
복잡한 법률 문제를 척척 해결해주는 혼담 전문 변호사 도준
계집보다 더 예쁜 것을 탐내는 간지남
조선 최고의 패셔니스타 고영수로 이루어진
절대 실패하지 않는 신의 손 3인방으로 이루어진 꽃파당!
어느 날 이들이 만인지상 왕에게 혼담을 의뢰 받는다.
왕이 점찍은 신부는 다름 아닌 개똥이.
항상 오라비의 바지를 뒤집어 입고 어여쁜 댕기 대신 상투를 틀어 올려
여인의 향기라곤 눈곱만큼도 없는 개똥이를 중전으로 만들라니!
꽃파당은 중매 인생 3년만에 최대 위기를 맞는데...
그들은 계속 무패신화를 이어 나갈 수 있을까?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (35, N'전민석', N'B004', N'감치', CAST(N'2019-08-15' AS Date), N'9788947545075', CAST(15000 AS Decimal(10, 0)), NULL)
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (36, N'나관중', N'B004', N'삼국지 세트', CAST(N'2019-07-25' AS Date), N'9788936479497', CAST(60000 AS Decimal(10, 0)), N'우리 시대 최고의 작가
황석영의 정역 『삼국지』를 다시 만나다
세대를 뛰어넘어, 젊은 세대도 다시 찾는 동양 고전 필독서

우리 시대 최고의 작가 황석영이 우리말로 옮긴 정역 『삼국지』(전10권)가 2003년 초판 1쇄 발행 이후 누적 판매부수 200만부를 기록하여 이를 기념해 올여름 3권의 합본호로 다시 선보인다. 후한 말기 인의(仁義)의 세상을 꿈꾸는 사람들의 백여년에 걸친 천하제패의 역사를 오늘의 독자들에게 다시 선보이려는 기획이다. 가장 믿을 만한 원본, 정확하고 생동감 넘치는 글맛, 고전의 참맛을 느낄 수 있는 210수의 한시, 중국 인물화의 대가 왕훙시가 그린 컬러삽화 150여장 등을 곁들인 황석영의 『삼국지』는 이문열의 『삼국지』와 함께 가장 많은 현대 독자들의 사랑을 받은 판본이었다. 최근 다양한 버전의 『삼국지』가 서점가를 장식하고 있는 가운데, 여름 휴가철 동양 고전의 정수를 맛볼 수 있는 독서 경험을 제공할 이번 특별한정판 『삼국지』는 세대를 뛰어넘어 필독해야 할 책이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (37, N'에리크 뷔야르', N'B004', N'그날의 비밀', CAST(N'2019-07-20' AS Date), N'9788932919751', CAST(12800 AS Decimal(10, 0)), N'짧지만 강렬한 공쿠르상 수상작 『그날의 비밀』 출간

공쿠르상 수상작 『그날의 비밀』이 열린책들에서 출간되었다. 프랑스 최고의 권위를 지닌 공쿠르상은 1903년부터 지금까지 수상작을 발표해 온 유서 깊은 문학상이며, 상금은 단돈 10유로에 불과하지만 수상작은 발표 즉시 엄청난 주목을 받는다. 150페이지의 짧은 소설로 2017년 공쿠르상을 수상한 에리크 뷔야르 역시 단숨에 세계적 작가의 반열에 올랐으며 『그날의 비밀』은 30여 개국에서 번역 계약이 이뤄지고 프랑스에서만 42만 부가 판매되었다. 『그날의 비밀』은 국내에 처음 소개되는 뷔야르의 작품이며 『참을 수 없는 존재의 가벼움』 등을 옮긴 바 있는 불문학자 이재룡 교수가 번역을 맡았다.

2차 대전의 전운이 감도는 1930년대 유럽을 배경으로 한 『그날의 비밀』은 16개의 짤막한 이야기들로 이루어져 있다. 첫 번째 이야기는 1933년 2월 20일, 독일 국회 의장 궁전에서 있었던 비밀 회동에 대한 것이다. 히틀러와 괴링을 만나는 자리인 이곳에는 크루프, 오펠, 지멘스 등 우리에게도 익숙한 이름들이 등장한다. 그다음에는 히틀러를 시종장으로 착각한 핼리팩스, 히틀러와 슈슈니크의 만남, 정신 병원에서 그림을 그린 화가 수테르, 리벤트로프를 위한 작별 오찬, 오스트리아로 행진하다 멈춰 버린 독일군 탱크, 할리우드 소품 가게에 입고된 나치스 군복, 뉘른베르크 전범 재판의 한 장면, 오스트리아 병합 다음 날 실린 네 건의 부고 기사 등이 이어진다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (38, N'요 네스뵈', N'B004', N'폴리스', CAST(N'2019-07-08' AS Date), N'9788934996699', CAST(16000 AS Decimal(10, 0)), N'“행복한 경찰 같은 건 어디에도 없다.”
대망의 형사 해리 홀레 시리즈 제10권!

전작 『팬텀』의 총성 이후, 오슬로 경찰청. 경찰들을 노리는 새로운 연쇄살인범이 등장한다. 자신이 수사하던 미제사건 현장에서 참혹하게 죽어가는 경찰들. 마침내 오슬로는 이 사건을 해결할 수 있는 단 한 사람 ‘해리 홀레’를 그리워하는데…. 형사 해리 홀레 시리즈 제10권 『폴리스』가 긴 기다림 끝에 드디어 출간되었다. 제목에서 짐작할 수 있듯 경찰 그 자체에 초점을 맞추고, 그들의 면면을 들여다본 소설이다. 자신의 모든 것을 바쳐 시민을 지키지만 정작 소중한 이들을 잃고 마는, 경찰이라는 이름의 사람들. ‘굿 캅’에게나 ‘배드 캅’에게나 고단할 뿐인 하루하루는 작가 요 네스뵈가 오랫동안 천착해온 경찰들의 삶을 입체적으로 드러낸다. 시리즈의 열 번째 책인 만큼, 해리의 이야기 역시 또 다른 시작을 향해 간다. 뿐만 아니라, 『스노우맨』 『레오파드』 『레드브레스트』 등에 나온 사건과 반가운 캐릭터들이 재등장해 요 네스뵈의 팬들만이 알아볼 수 있는 재미를 선사한다. 권두에 전작 줄거리와 인물 소개를 넣어 전환점을 맞은 시리즈의 이해를 도왔다.

『폴리스』는 선택에 대한 소설이다. ‘형사 해리 홀레 시리즈’를 읽은 사람이라면, 특히 제9권 『팬텀』을 읽은 사람이라면 누구나 비슷한 의문을 품을 것이다. ‘왜 해리는 늘 잃는 사람일까?’ 그러나 『폴리스』에서 작가는 선택의 순간을 여러 번 제시함으로써 상실이야말로 해리의 운명이지만, 동시에 해리의 선택이기도 했음을 보여준다. 해리는 분명 다른 선택을 할 수 있었다. 하지만 그는 다치고 피 흘리고 사랑하는 사람들을 잃으면서도 늘 사건을 ‘해결했다.’ 해리가 영원히 경찰일 수밖에 없는 이유가 바로 여기에 있다.

『폴리스』는 제목 그대로 경찰에 대한 소설이기도 하다. 200페이지가 넘어가도록 해리의 행방은 묘연하기만 하다. 대신 경찰들의 다양한 삶이 그 자리를 채운다. 경찰대학에 다니며 강력반 형사를 꿈꾸는 훈련생, 한 번의 실수로 출세길이 막혀버린 왕년의 형사, 출세를 위해서라면 수단과 방법을 가리지 않는 엘리트, 증거물과 밤낮 씨름하며 살았지만, 정작 가족을 잃고는 아무것도 할 수 없는 과학수사관…. 초반부의 주인공은 경찰 그 자체라 보아도 좋을 정도다. 해리가 ‘전설로 기억되는’ 훌륭한 형사였으며 그의 삶이 다른 경찰보다 더 드라마틱하긴 했지만, 한 가지 명제에서는 그 또한 다른 경찰과 같았다. 행복한 경찰 같은 건 어디에도 없다는 것. 『폴리스』에서 해리는 또다시 막다른 골목에 선다. 장장 열 권을 이어온 이 거대한 이야기가 막을 내릴지, 혹은 생각지도 못한 전환점을 맞이할지… 모든 것은 해리의 선택에 달려 있다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (39, N'T. M. 로건', N'B005', N'29초', CAST(N'2019-09-18' AS Date), N'9788950983208', CAST(15000 AS Decimal(10, 0)), N'“누구에게나 인생에서 삭제하고 싶은 이름이 하나쯤은 있다. 물론, 당신에게도.”

모든 것을 뒤바꾸는 29초, 돌이킬 수 없는 단 한 번의 통화

당한 것 이상으로 갚아주는 통쾌한 리벤지 스릴러

저급한 인간을 상대하기 위해서는 당신도 밑바닥에서 싸워야 한다!

전 세계가 주목하는 베스트셀러 작가 T. M. 로건의 반전 심리스릴러

『리얼 라이즈』로 전 세계를 사로잡은 작가 T. M. 로건의 신작 『29초』가 아르테에서 출간되었다. 로건의 데뷔작 『리얼 라이즈』는 영국 아마존 선정 ‘세상을 놀라게 할 심리스릴러’ 1위로 꼽혔으며 킨들, IBOOKS, 뉴욕타임스 베스트셀러 NO.1에 선정되었다. 이어 기록적인 판매고를 올린 작품에 수여되는 닐슨 베스트셀러 실버 상을 수상하기도 했다. 전 세계 스릴러 팬들이 손꼽아 기다려온 두 번째 작품 『29초』 또한 출간 즉시 베스트셀러에 올랐다.

로건의 특기인 결말을 예측할 수 없는 충격적 반전과 긴장감 넘치는 플롯은 이번 신작에서도 유감없이 발휘된다. B. A. 패리스는 『29초』를 두고 “팽팽한 긴장으로 가득한 눈을 뗄 수 없는 스릴러”라며 찬사를 보냈으며, 《커커스 리뷰》는 “아드레날린이 폭발하는 페이지터너 소설”이라는 평을 남겼다. 『29초』는 요즘 한국에서도 뜨거운 화두인 ‘직장 내 괴롭힘’과 ‘성희롱’ 문제를 다루고 있다. 제목인 ‘29초’는 주인공 세라가 자신을 괴롭히는 직장 상사를 제거하기 위해 걸었던 단 한 번의 전화통화 시간에서 따온 것이다. 세라는 스스로의 힘으로, 그리고 제도적 절차를 통해서 상사의 괴롭힘에서 벗어나기 위해 몸부림을 치지만 결국 ‘저급한 인간을 상대하기 위해서는 비열한 방법으로 싸울 수밖에 없음’을 깨닫고 그와 자신의 삶을 영원히 바꿔놓을, 상상치도 못할 결단을 내린다.

세라의 복수를 돕는 인물 ‘볼코프’의 말을 빌리자면, “누구에게나 인생에서 삭제하고 싶은 이름이 하나쯤은 있다. 물론, 당신에게도.” 단 한 번의 기회, 단 한 번의 통화, 29초의 시간, 당한 것 이상으로 갚아주는 통쾌한 리벤지스릴러가 올가을 당신을 찾아간다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (40, N'토머스 해리스', N'B005', N'양들의 침묵', CAST(N'2019-09-11' AS Date), N'9791158511494', CAST(15000 AS Decimal(10, 0)), N'“클라리스, 양들은 울음을 그쳤나?
그 울음은 아마 영원히 멈추지 않을 거야.”

우리 시대 최고의 작가 토머스 해리스가 돌아왔다!

전 세계 수천만 독자들을 사로잡은
《양들의 침묵》 출간 30주년 기념 스페셜 에디션

★ 전 세계 수천만 독자들의 밤잠을 빼앗은 최고의 스릴러
★ 《양들의 침묵》 출간 30주년 기념 스페셜 에디션 출간!
★ 20세기 스릴러 문학의 모든 기록을 갈아치운 작가, 토머스 해리스의 귀환!

《양들의 침묵》을 아는가? 아마 전 세계인의 절반은 책으로, 나머지 절반은 영화로 이 제목을 접했을 것이다. 이 책의 주인공 ‘한니발 렉터’는 희대의 식인 살인마 캐릭터로 독자들의 뇌리에 지워지지 않는 강렬한 인상을 남기며 토머스 해리스를 세계 최고 작가 반열에 올려놨다. 소설은 전 세계적으로 폭넓은 애독자층을 확보하며 범죄 스릴러 소설의 고전으로 자리매김했다.
초판 발행 후 30년이란 세월이 흘렀음에도 독자들은 여전히 손에서 이 책을 놓지 못하고 있다. 애독자들은 섬뜩한 악마의 얼굴과 지적이고 인간적인 얼굴이 공존하는 한니발의 범접할 수 없는 매력에 사로잡혀 지금도 기꺼이 소설과 함께 날카로운 공포의 심연을 헤맨다.
또 선과 악, 정상과 비정상, 구속과 해방, 욕망과 도덕, 광기와 이상 심리의 경계를 넘나들며 독보적인 캐릭터를 구축한 한니발은 영화와 드라마, 소설 등 여러 매체의 작가들에게 벤치마킹의 대상이 돼 왔다. 독자들이 소설 밖에서도 한니발 렉터를 떠올리게 하는 다양한 캐릭터들과 마주하며 데자뷔를 경험했던 이유가 바로 여기에 있다. 한국을 비롯한 전 세계 팬들의 한니발 렉터를 향한 이러한 성원은 《양들의 침묵》 출간 30주년을 기념한 ‘스페셜 에디션’을 탄생하게 했다.
미니멀하면서도 무게감 있는 디자인으로 재탄생한 기념 에디션은 《양들의 침묵》의 친애하는 20세기 애독자들에게는 시대를 뛰어넘는 명작 재독의 즐거움을, 21세기의 새로운 독자들에게는 심리 스릴러 문학의 필독서를 탐독할 수 있는 기회를 선사할 것이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (41, N'송시우', N'B005', N'대나무가 우는 섬', CAST(N'2019-09-06' AS Date), N'9788952739087', CAST(14000 AS Decimal(10, 0)), N'대나무가 가득한 외딴섬 호죽도에서 일어난 전시 살인!

《달리는 조사관》의 저자 송시우의 소설 『대나무가 우는 섬』. 매번 시의성 있는 소재로 한국 사회의 문제점을 추리소설이라는 장르 안에 녹여내는 저자의 이번 작품은 전작과는 달리 트릭과 수수께끼 풀이에 집중한 본격 미스터리다. 폭풍우가 몰아쳐 고립된 섬, 물리적으로 불가능한 상태로 죽은 사람, 사건 해결을 도맡은 안락의자 탐정 등 추리소설의 고전적인 기법을 전면으로 내세워 기발하면서도 빈틈없는 트릭을 선보인다.

바람이 세차게 부는 태풍전야, 대나무로 가득한 외딴섬 호죽도에 서로 알지 못하는 8명의 사람들이 오픈을 앞둔 연수원의 모니터원으로 초대받는다. 이튿날 도무지 설명할 수 없는 방법으로 살해된 시체가 발견되고, 태풍으로 고립된 연수원에는 선율이라고 할 수 없는 기이한 피리 소리가 울려 퍼진다. 세월이 흘러 민담으로 구전되는 누군가의 원한과 폐쇄된 공간에서의 불안, 그리고 불가능한 살인. 누가, 어떻게, 왜 이토록 잔혹하고 기괴한 범죄를 저질렀을까?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (42, N'A. J. 핀', N'B005', N'우먼 인 윈도', CAST(N'2019-09-03' AS Date), N'9788934998952', CAST(15800 AS Decimal(10, 0)), N'[뉴욕타임스] 1위, 40주 베스트셀러!
전세계를 홀린 초대형 스릴러, 드디어 한국 상륙!
“그날 내가 본 것은 정말로 살인사건이었을까?”

광장공포증 때문에 집 밖으로 한 발짝도 나올 수 없는 애나. 다양한 향정신성 약물과 술, 이웃들을 훔쳐보는 ‘떳떳하지 못한’ 취미로 이루어진 그녀의 일상은 건너편 집에 러셀 가족이 이사오면서 엉망진창이 된다. 바로 그 집에서, 애나가 지켜보는 가운데, 살인사건이 일어난 것이다. 애나는 사건의 유일한 목격자이지만 그 말을 믿어주는 사람은 없다. 경찰은 그 집에서 아무도 죽지 않았다고 말한다. 애나의 기억은 진실일까? 아니면 사람들이 말하는 것처럼 약물이 만들어낸 환각일까?

2018년, 출간과 동시에 [뉴욕타임스] 1위로 뛰어올라 지금도 40주째 베스트셀러 목록을 굳건히 지키는 소설 『우먼 인 윈도』가 출간되었다. 제한된 배경과 매혹적인 캐릭터, 고도의 긴장감, 적절하게 숨겨진 복선들과 겹겹의 반전까지… 좋은 스릴러의 요건을 고루 갖춘 『우먼 인 윈도』는 전세계 41개국에서 번역 출간되었고, 미국은 물론 유럽과 북유럽, 오스트레일리아에서도 베스트셀러에 오르는 등 연일 새로운 역사를 쓰고 있다. 길리언 플린, 스티븐 킹, 루이즈 페니 등 선배 작가들이 먼저 알아보고 추천해 화제가 되기도 했다. 에이미 애덤스, 게리 올드먼, 줄리언 무어가 주연한 영화 [우먼 인 윈도]가 2020년 5월 개봉 예정이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (43, N'이정명', N'B005', N'밤의 양들 1', CAST(N'2019-08-30' AS Date), N'9791189982461', CAST(11500 AS Decimal(10, 0)), N'집필 기간 12년,

역사 철학 종교를 종횡하는 지적 미스터리!

이정명의 신작 장편소설 《밤의 양들》

<뿌리 깊은 나무>, <바람의 화원> 등으로 역사와 소설을 절묘하게 결합한 이야기의 힘을 보여준 이정명 작가의 신작 장편소설이 은행나무출판사에서 출간되었다. 이번 작품에서는 예수의 십자가형이 이루어지는 유월절 일주일 전 벌어진 충격적인 네 번의 연쇄살인의 비밀을 다루고 있다. 네 번 모두 사라진 피해자의 등가죽, 피로 물든 샘물, 교량에 매달린 시체 등, 쉴 틈 없이 이어지는 연쇄 살인과 촘촘히 연결된 단서들. 음모와 배신, 욕망이 폭풍처럼 뒤섞이는 마지막 일주일의 비밀이 추리와 상상을 통해 밝혀진다. 12년 동안 수차례의 개작, 수십 번의 수정 작업을 통해 세상에 나온 이정명의 《밤의 양들》은 그동안 독자들이 기대하고 기다려온 이정명의, 이정명만이 쓸 수 있는 유려하고 매혹적인 소설임에 틀림없다.

또한 그 시대와 예루살렘에 대한 방대한 지식을 바탕으로, 이정명은 치열한 정치·종교의 헤게모니 각축장이었던 당시 예루살렘을 우리 앞에 생생하게 재현해낸다. 또한 그 속에서 사는 평범한 주인공의 죄와 죄 사함을 통해 용서와 구원의 가능성을 보여준다. 무엇보다 속도감 있는 추리와 탄탄한 서사, 매력적인 인물들과 생생한 공간 구현, 이야기의 즐거움을 찾는 독자들에게 커다란 기쁨을 선사할 것이다.

살인범을 추적하는 가운데 드러나는 인간 심연의 죄와 징벌, 선과 악, 그리고 용서와 구원의 메시지!

이 소설은 단순하게 ‘누가 죽였는가?’에 집중하면서 살인범을 쫓는 ‘WHO DONE IT?’가 아닌, 살인이라는 소재와 당시 시대의 등장인물을 통해 인간의 추악한 본성과 원죄, 그리고 거룩한 희생과 구원의 메시지를 발견하게 될 것이다. 그때 당시의 예루살렘에서 각축을 벌이던 온갖 세력의 대립을 그린 정치소설이자 인간의 구원과 신에 대한 믿음에 대해 생각해보게 만드는 종교적인 소설로서도 의미가 깊을 것이다. 인류 역사를 바꾼 가장 중요한 순간, 연쇄 살인을 해결해나가는 또다른 살인자의 눈을 통해 예수와 그의 진실이 정치적 지형과 종교적인 색채로 만나게 된 것이다. 그리고, 범인이 사건 현장에 남겨둔 수수께끼들은 사건을 풀어가는 결정적 단서가 되고 그 단서들을 통해 고대 철학, 논리학, 수사학을 동원한 지적 긴장 또한 이 소설의 풍부한 매력 중 하나이다. 그로 인해 소설은 시간의 경계를 무너뜨리고 지금 현실에서의 선과 악, 죄와 벌, 용서와 구원에 대해 강력한 메시지를 낳는다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (44, N'이정명', N'B005', N'밤의 양들 2', CAST(N'2019-08-30' AS Date), N'9791189982478', CAST(11500 AS Decimal(10, 0)), N'집필 기간 12년,

역사 철학 종교를 종횡하는 지적 미스터리!

이정명의 신작 장편소설 《밤의 양들》

<뿌리 깊은 나무>, <바람의 화원> 등으로 역사와 소설을 절묘하게 결합한 이야기의 힘을 보여준 이정명 작가의 신작 장편소설이 은행나무출판사에서 출간되었다. 이번 작품에서는 예수의 십자가형이 이루어지는 유월절 일주일 전 벌어진 충격적인 네 번의 연쇄살인의 비밀을 다루고 있다. 네 번 모두 사라진 피해자의 등가죽, 피로 물든 샘물, 교량에 매달린 시체 등, 쉴 틈 없이 이어지는 연쇄 살인과 촘촘히 연결된 단서들. 음모와 배신, 욕망이 폭풍처럼 뒤섞이는 마지막 일주일의 비밀이 추리와 상상을 통해 밝혀진다. 12년 동안 수차례의 개작, 수십 번의 수정 작업을 통해 세상에 나온 이정명의 《밤의 양들》은 그동안 독자들이 기대하고 기다려온 이정명의, 이정명만이 쓸 수 있는 유려하고 매혹적인 소설임에 틀림없다.

또한 그 시대와 예루살렘에 대한 방대한 지식을 바탕으로, 이정명은 치열한 정치·종교의 헤게모니 각축장이었던 당시 예루살렘을 우리 앞에 생생하게 재현해낸다. 또한 그 속에서 사는 평범한 주인공의 죄와 죄 사함을 통해 용서와 구원의 가능성을 보여준다. 무엇보다 속도감 있는 추리와 탄탄한 서사, 매력적인 인물들과 생생한 공간 구현, 이야기의 즐거움을 찾는 독자들에게 커다란 기쁨을 선사할 것이다.

살인범을 추적하는 가운데 드러나는 인간 심연의 죄와 징벌, 선과 악, 그리고 용서와 구원의 메시지!

이 소설은 단순하게 ‘누가 죽였는가?’에 집중하면서 살인범을 쫓는 ‘WHO DONE IT?’가 아닌, 살인이라는 소재와 당시 시대의 등장인물을 통해 인간의 추악한 본성과 원죄, 그리고 거룩한 희생과 구원의 메시지를 발견하게 될 것이다. 그때 당시의 예루살렘에서 각축을 벌이던 온갖 세력의 대립을 그린 정치소설이자 인간의 구원과 신에 대한 믿음에 대해 생각해보게 만드는 종교적인 소설로서도 의미가 깊을 것이다. 인류 역사를 바꾼 가장 중요한 순간, 연쇄 살인을 해결해나가는 또다른 살인자의 눈을 통해 예수와 그의 진실이 정치적 지형과 종교적인 색채로 만나게 된 것이다. 그리고, 범인이 사건 현장에 남겨둔 수수께끼들은 사건을 풀어가는 결정적 단서가 되고 그 단서들을 통해 고대 철학, 논리학, 수사학을 동원한 지적 긴장 또한 이 소설의 풍부한 매력 중 하나이다. 그로 인해 소설은 시간의 경계를 무너뜨리고 지금 현실에서의 선과 악, 죄와 벌, 용서와 구원에 대해 강력한 메시지를 낳는다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (45, N'정해연', N'B005', N'내가 죽였다', CAST(N'2019-08-21' AS Date), N'9791160748604', CAST(14000 AS Decimal(10, 0)), N'“누군가에게 절대 말해서는 안 돼. 그걸 지키지 않으면, 너는 죽어.”

"한국 사회를 예리하게 투영하는 섬뜩한 묘사가 압권"이라는 평을 받는 한국 추리 스릴러의 대표 작가 정해연이 또 한 권의 압도적 스릴러로 돌아왔다. 7년 전 사고사로 종결된 사건의 범인이 사실은 자신이었음을 고백하며 시작하는 소설 《내가 죽였다》는 카카오페이지와 CJ ENM이 주최한 제2회 추미스 소설 공모전에서 금상을 수상한 작품이다.

《내가 죽였다》는 초반부터 몰아치는 압도적인 몰입감과 예측 불가능한 사건 전개, 쓰레기 변호사와 걸크러시 형사라는 매력적인 캐릭터로 심사위원들의 호평은 물론 카카오페이지 연재 시작부터 문학 랭킹 1위를 기록했던 작품이다. 또한 이례적으로 종이책 출간 전에 시즌2가 확정되어 집필을 마쳤으며, 2019년 하반기에 카카오페이지를 통해 선공개된다.

건물주 권순향의 살인 고백과 이어서 벌어지는 의문의 자살 사건, 그리고 그 뒤에 숨겨진 엄청난 음모. 《내가 죽였다》는 두 주인공인 변호사 김무일과 형사 신여주가 우리 사회를 움직이는 검은 힘의 실체를 파헤치는 이야기다. 정해연 작가는 다소 어둡고 무거운 주제를 흥미진진하게 그려냄으로써 "놀라운 페이지터너(PAGE TURNER)"라는 대중의 찬사를 다시 한번 입증했다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (46, N'정준', N'B003', N'화산전생 16', CAST(N'2019-07-19' AS Date), N'9791128394676', CAST(8000 AS Decimal(10, 0)), N'『무당전생』,『기적의 앱스토어』의 작가. 정준 신무협 장편소설!

이것은 영웅을 동경했던 한 사내의 회귀록이자, 훗날 찬란히 빛날 절대자의 이야기이다.

온 세상이 피로 물들었다. 마치 그동안의 평화를 비웃듯 어둠 속에서 조용히 모습을 드러낸 암천회(暗天會)는 중원 무림에 존재하는 모든 것들을 무(無)로 돌리기 시작했다. 오직 힘, 그 하나로 모든 것들을 파괴하고 살육하며 현세에 아비규환의 지옥을 펼쳐 내는 그들. 그리고 그렇게 무림에 찾아온 긴 암흑기는 장장 수십 년 동안 이어지고, 이는 결국 수많은 영웅들의 희생과 암천회주의 죽음으로 말미암아 종전을 고하게 된다.

그렇지만 어둠이 너무 짙었던 탓일까. 길고 길었던 전쟁이 끝났음에도 중원 무림은 옛 성세를 쉽게 회복하지 못하고, 많은 문파들이 영락의 길을 걷고 만다. 그리고 그것은 대문파였던 화산파도 마찬가지였다. 전란의 시대에서 운이 좋게 살아남아 화산파의 장로가 된 주서천. 그는 일평생을 화산파 재건에 힘쓰지만, 생의 마지막까지 옛 영광을 다시 보지 못한 채 후회와 미련만 가득 안고 눈을 감는다. 그러나 죽음을 맞이하는 순간, 어찌 된 영문인지 운명은 그를 다시 과거로 돌려보내는데…….

새로운 운명, 그리고 다시 움직이는 피의 수레바퀴.

지금 여기서 회귀 영웅의 전설이 펼쳐진다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (47, N'무공진', N'B003', N'화중매 상하 세트', CAST(N'2019-07-15' AS Date), N'9791162764428', CAST(32000 AS Decimal(10, 0)), NULL)
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (48, N'촌부', N'B003', N'천애협로 10', CAST(N'2019-06-03' AS Date), N'9791104920066', CAST(8000 AS Decimal(10, 0)), N'『우화등선』,『화공도담』의 뒤를 잇는 작가 촌부의 또 하나의 도가 무협!

무림맹주, 아미파 장문인. 군문제일검, 남궁세가의 안주인.

그들을 키워낸 어머니─ 진무신모 유월향!

어느 날, 그녀가 실종되는데…….

“하, 할머니는 누구세요?”

무한삼진의 고아, 소량에게 찾아온 기이한 인연.

세상과 함께 호흡을 나눌 수 있다면
천하의 이치를 모두 얻으리라

이제, 천하제일인과 그녀가 길러낸
마지막 자손의 이야기가 펼쳐진다!')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (49, N'손선영', N'B003', N'소암, 바람의 노래', CAST(N'2019-05-17' AS Date), N'9791187440475', CAST(13800 AS Decimal(10, 0)), N'임진왜란 당시 팔만대장경을 약탈하려는 왜군을 물리친

소암대사와 해인사 승병들의 역사 무협 팩션

“바다에 이순신이 있었다면, 땅에는 소암대사가 있었다!”

해인사 인근에는 왜구치倭寇峙라는 지명이 있다.

“임진왜란 초기 일본군이 팔만대장경을 약탈하러 왔다. 해인사 소암대사가 이끄는 승병들은 이 언덕에서 왜군을 막아냈다.”

조선 역사는 이 언덕을 이렇게만 기술했다.

다만 구전은 달랐다. 해인사는 소림사와 대적할 정도로 상당한 승병들을 보유했으며 이들이 상시 노략질에 대비했다는 것이다. 조금 과장되었겠으나 해인사가 고려를 이어 호국불교를 잇는 무승들의 본산이었다고도 한다. _ ‘소설에 붙여’ 중에서

소설가 손선영은 지난 10년간 임진왜란 당시 소암대사와 해인사 승병들이 민족의 보물 ‘팔만대장경’을 지켜낸 역사를 쫓아다녔다. 이어 곽재우를 비롯한 조선 의병들의 여러 활약상에 대해서도 관심을 갖고 있었다. 여러 역사 기록물을 읽었고, 우리의 역사 기록물에서 발견할 수 없었던 것은 일본에 남아 있는 기록물을 찾아 읽었으며, 몇몇 향토사학자를 찾아가 듣기도 했다. 이번에 새로 출간한 손선영의 장편소설『소암, 바람의 노래』는 그 노력의 결과물이다. 실제로 있었던 역사적 사실이지만 남아 있는 기록이 거의 없어 400년 넘게 그저 구전으로만 전해지는 전설 같은 이야기를 소설로 구현해냈다.

역사적 사실에 바탕을 두고, 작가의 무한한 상상력이 더해져 영화를 보듯 화려한 무협 액션을 선보이는 소설『소암, 바람의 노래』는, 소설가 손선영이 왜 ‘떠오르는 이야기꾼’으로 불리는지를 보여줄 것이다.

[줄거리]

바한모, ‘바른 역사를 위한 한국인들의 모임’에 걸려 온 한 통의 전화를 받고 대구로 내려간 전덕남. 그곳에서 만난 향토사학자 윤병석은 그에게 임진왜란 당시 해인사에서 벌어진 놀라운 이야기를 들려준다.

100년 전쟁을 종식하고 일본 전국 통일의 위업을 달성한 후, 조선을 교두보 삼아 대륙으로 진출하려는 야심을 드러내며 임진왜란을 일으킨 토요토미 히데요시. 신라와 고려의 호국불교의 상징이자 조선 민초들의 민족정신을 품은 ‘팔만대장경’을 호시탐탐 노리던 토요토미는 제1군 장수 고니시 유키나카를 은밀히 불러 해인사를 급습해 조선 최고의 보물 ‘팔만대장경’을 가지고 오라고 명한다.

승승장구하며 단 14일 만에 청주까지 치고 올라간 고니시는 토요토미 간바쿠의 명을 받들기 위해 카게무샤(그림자 무사)를 세우고, 별동대를 조직해 곧바로 해인사로 진격한다.

한편 송도삼절 중 하나인 서경덕의 외아들 서응기는 관직에서 물러나 오랜만에 가야산 천혜의 요새에 자리 잡은 해인사를 찾아간다. 기축옥사에서 겨우 건져낸 아이들을 해인사에 맡기기 위해서였다. 서응기가 열여섯 살 되던 해에 아버지 서경덕이 데리고 온 아이는 소암이라는 이름으로 해인사에서 수행하고 있었다. 소암대사를 만나 차를 마시며 담소를 나누던 중 소암대사의 가르침에 따라 무예를 단련 중인 승병들이 펼치는 진법을 구경하게 된다. 청룡, 백호, 현무, 주작의 사대천왕 이름을 딴, 각자의 무기와 특기가 다른 승병 100명씩에, 특수부대 격의 백팔나한승려와 제석천 승려까지 약 500명의 승병이 하루도 거르지 않고 무예를 단련하고 있었다.

그런데 갑자기 멀리서 뿔나팔 소리가 들려온다. 소암대사와 서응기는 놀라서 과연 무슨 일이 벌어진 것인지 알아보기 위해 승려 20명을 전국 10개 지역으로 보내고 왜군이 조선을 침략해 전쟁이 났다는 사실을 알게 된다. 서응기는 왜국이 ‘팔만대장경’을 노리고 있었다는 사실을 떠올리고 분명히 왜군이 해인사를 침략할 것이라고 경고한다. 주지스님을 비롯해 원로 스님들과 ...(하략)')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (50, N'전민희', N'B006', N'룬의 아이들 블러디드 2', CAST(N'2019-09-25' AS Date), N'9788954657556', CAST(14500 AS Decimal(10, 0)), N'한국 판타지의 모범이 된 「룬의 아이들」 시리즈의 새로운 이야기!

아름다운 세계관과 개성 넘치는 캐릭터, 유려한 문체와 깊이 있는 감성으로 한국 판타지를 이끌어온 전민희가 《룬의 아이들 윈터러》와 《룬의 아이들 데모닉》이 완결된 지 11년 만에 펴낸 새로운 이야기 『룬의 아이들 블러디드』 제2권. 「룬의 아이들」 시리즈 3부에 해당하는 이번 작품은 실종된 오빠에 얽힌 비밀과 맞서 분투하는 공녀 샤를로트를 중심으로 블러디드라는 힘에 관한 이야기를 다루고 있다. 제2권에서는 심각하고 대륙적인 문제를 저지른 만년 낙제생 막시민이 지명수배자가 되어 쫓기기 시작한 뒤로 이스핀과 벌이는 이야기를 담고 있다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (51, N'요나스 요나손', N'B006', N'핵을 들고 도망친 101세 노인', CAST(N'2019-09-25' AS Date), N'9788932919874', CAST(14800 AS Decimal(10, 0)), N'창문 넘어 도망친 100세 노인이 돌아오다



베스트셀러 작가 요나스 요나손의 장편소설 『핵을 들고 도망친 101세 노인』이 열린책들에서 출간되었다. 요나손은 데뷔작 『창문 넘어 도망친 100세 노인』으로 인구 천만의 나라 스웨덴에서 120만 부, 전 세계적으로 1천만 부 이상 판매 기록을 세웠는데 이 작품이 바로 그 후속작이다. 지금까지 국내에서 출간된 요나손의 다른 소설들과 마찬가지로 전문 번역가 임호경이 번역을 맡았다.



스웨덴의 시골 마을에서 태어났지만 백 년이 넘는 세월을 살면서 본의 아니게 세계사의 주요 사건에 끼어들게 된 주인공 알란 칼손. 백 살 생일날 양로원 창문을 넘어 도망쳤던 알란이 이번에는 백 한 살 생일날 열기구를 탔다가 조난당하며 새로운 모험을 시작한다. 『핵을 들고 도망친 101세 노인』은 요나손의 통산 네 번째 소설이다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (52, N'닐 셔스터먼, 재러드 셔스터먼', N'B006', N'드라이', CAST(N'2019-09-20' AS Date), N'9788936477783', CAST(15800 AS Decimal(10, 0)), N'한 모금의 물을 위해서라면 어떤 아귀다툼도 불사하는 워터좀비가 되어버린 사람들!

가뭄을 다룬 본격 재난소설 『드라이』. 현실에서도 충분히 일어날 법한 가뭄이라는 재앙을 다룬 소설로, 재난 앞에서 취약한 존재일 수밖에 없는 10대 청소년들을 주인공으로 삼아 손에 땀을 쥐는 생존기를 펼쳐 보인다. 제 몸만 사리는 주지사 및 관계자들, 대규모 시위와 폭동을 경계하며 계엄령을 내리는 정부 당국, 힘이 약한 아이들을 이용하고 약탈하려는 어른 등 잔인하고 냉혹한 세계에서 어린이와 청소년이 가장 약자라는 점을 설득력 있게 전한다.

어느 날 갑자기 수도꼭지에서 물이 나오지 않는다면, 어디에서도 물을 구할 수 없다면 어떤 일이 벌어질까? 미국 남부 캘리포니아에 가뭄이 계속되었다. 설상가상 애리조나주 등 몇몇 주가 용수를 안정적으로 확보하기 위해 물길을 차단하면서 캘리포니아에는 단수가 야기된다. 6월 4일 오후 1시 32분. 열여섯 살 얼리사는 수도꼭지에서 물이 멈춘 시각을 확인한다. 얼리사의 예감처럼 단수는 하루 이틀 일로 끝나지 않는다. 마트에서 생수와 음료가 동나고, 갓난아기가 있는 집은 물이 없어 분유도 먹이지 못하며, 처리되지 못한 배변들로 집집마다 고약한 냄새가 퍼진다.

오랜 시간 인간과 함께해 온 반려견이 물을 구하기 위해 집을 버리고 떠나듯, 사람들은 그동안 품어 왔던 인간성을 하나둘 저버리기 시작한다. 한 모금의 물을 위해서라면 어떤 아귀다툼도 불사하는 ‘워터좀비’가 되어 버린 것이다. 그러나 얼리사의 옆집 켈턴네만은 사정이 다르다. 켈턴의 가족은 프레퍼족, 즉 지구 종말을 대비해 생존법을 익히고 준비해 온 사람들이기 때문이다. 정전이 된 상황에서도 켈턴의 가족은 자체 전력 시스템으로 불을 밝히고 비축해 둔 물로 생활을 이어 간다.

얼리사의 부모님은 물을 구하러 나갔다가 돌아오지 않는다. 자기 목도 타는 마당에 얼리사는 열 살밖에 안 된 동생 개릿의 안전까지 책임져야 한다. 켈턴은 이 위기를 기회 삼아 그동안 좋아해 온 얼리사와 친해지려 하며, 틈틈이 얼리사를 돕는다. 평소 재수 없는 괴짜로 생각했던 켈턴이지만, 얼리사는 어쩔 수 없이 그의 도움을 받아들인다. 하지만 얼리사와 개릿이 켈턴의 집으로 잠시 몸을 피한 그날 밤, 사건이 벌어진다. 워터좀비가 되어 버린 이웃들이 섬뜩한 얼굴로 켈턴의 집 앞에 모여드는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (53, N'스테파니 버지스', N'B006', N'초콜릿 하트 드래곤', CAST(N'2019-09-04' AS Date), N'9791135443947', CAST(14800 AS Decimal(10, 0)), N'겉은 인간이지만 속은 드래곤인 어벤추린의 모험!
초콜릿과 감동, 즐거움이 듬뿍 든 맛있는 판타지 소설 『초콜릿 하트 드래곤』. 하늘을 날아다니고, 불을 뿜고, 날카로운 이빨과 발톱을 가진 용감하고 호기심 많은 드래곤 어벤추린. 하지만 다른 어른 드래곤이 볼 때는 여전히 어벤추린은 어린 아이일 뿐이다. 어린 아이도, 어른도 아닌 그 사이에 있는 어벤추린. 결국 어벤추린은 인정을 받기 위해 집을 떠나 바깥 세상으로 떠난다.
이 책은 진정으로 강인하고 무시무시한 드래곤이 되는 법을 찾아 나선 어벤추린의 이야기를 담고 있다. 어벤추린은 홀로 사냥을 시작하지만, 결국 사냥을 성공하지 못하고, ‘인간’을 발견한다. 어른들의 충고를 떠올리며 가장 위험한 사냥감, 인간을 사냥하기 위해 어벤추린은 인간에게 다가간다. 어설프게나마 인간을 사냥하려고 했지만 오히려 어벤추린은 먹잇감으로 점찍은 인간에게 속아 달콤한 마법의 핫 초콜릿을 마시고 인간으로 변하고 마는데….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (54, N'브누아 필리퐁', N'B001', N'루거 총을 든 할머니', CAST(N'2019-07-30' AS Date), N'9791190182591', CAST(13500 AS Decimal(10, 0)), N'허울 좋은 도덕으로 무장한 사람들과 루거 총으로 무장한 한 여성 중 과연 진짜 괴물은 누구인가?

노골적인 묘사와 거침없는 서사, 도전적인 주제 의식으로 프랑스 독자들을 충격에 빠뜨린 스릴러 『루거 총을 든 할머니』. 자신을 둘러싼 세계가 자신을 궁지로 몰 때마다 거침없이 행동하며 자신을 지켜내고야 마는 베르트 할머니를 주인공으로, 2차 세계대전부터 현대까지 여성이 보통 아내로 살기 위해 감내해왔던 평범해 보이지만 결코 작지 않은 일들에 대한 적나라한 묘사로 주목받은 작품이다. 두 차례 전쟁을 겪고 여러 번 결혼하는 과정에서 자신을 성폭행하려던 군인과 가정폭력을 휘두르던 남편을 거침없이 죽여 버린, 102세 할머니의 자백 이야기를 담고 있다.

102세 꼬부랑 할머니에, 페미니스트에, 연쇄살인범에, 괴팍하기 짝이 없는 독설가, 베르트 가비뇰. 어느 날 새벽 여섯 시. 루거총의 강렬한 총성이 한 시골집에서 울려 퍼진다. 베르트가 자기 집을 포위한 경찰들에게 총을 쏜 것이다. 그리고 그날 오전 여덟 시, 수사관 벤투라는 경찰 인생을 통틀어 가장 놀라운 용의자, 베르트 가비뇰을 심문실에서 만나게 된다.

어떤 취조에도 능청을 떨며 대답하지 않는 할머니 앞에서 고전을 면치 못하던 벤투라 수사반장은 현장 조사관으로부터 할머니 집의 지하실 사진을 전송받는다. 사진을 본 벤투라 형사는 경악한다. 102세 할머니의 집 지하실에는 사람 뼈와 동물뼈가 가득 널브러져 마치 뼈무덤을 연상케 했던 것이다. 벤투라 반장은 베르트 할머니에게 루거 총과 뼈무덤의 정체에 대해 털어놓으라고 설득한다. 이제 모든 비밀을 털어놓고 홀가분해질 수 있는 기회라는 것. 베르트 할머니는 골똘히 생각하다가, 이윽고 입을 연다.

베르트에게는 마을 사람들이 붙여준 낙인 같은 별명이 있었다. 블랙위도우. 그녀와 결혼한 남자는 반드시 실종된다는 소문과 함께 이 별명은 마을에 퍼져나갔다. 실제로 그녀는 여러 명의 남편을 죽였다. 이유는 단순하다. 그녀를 존중하지 않았고, 위협을 가했다는 것. 할머니를 취조하던 벤투라 형사는 평생 법과 정의를 믿으며 살아왔다. 그래서 베르트를 사악한 살인범으로 규정하며 심문을 시작했지만 베르트가 자신에게 일어났던 일을 하나하나 밝혀낼수록 가치관의 혼란을 느끼게 된다. 왜 항상 존재했다고 믿었던 법과 정의는 그녀를 지켜주지 않았던 것일까?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (55, N'캐서린 스테드먼', N'B001', N'썸씽 인 더 워터', CAST(N'2019-07-24' AS Date), N'9788950982164', CAST(13500 AS Decimal(10, 0)), N'범죄에 물드는 인간의 심리를 낱낱이 해부하다!

《다운튼 애비》, 《어바웃 타임》의 배우 캐서린 스테드먼의 화려한 소설 데뷔작 『썸씽 인 더 워터』. 결혼에 갓 골인한 행복한 커플이 돈과 다이아몬드, 권총이 든 가방을 발견하면서 벌어지는 일을 다룬 심리스릴러로, 뜨거운 나미비아 사막에서 촬영하던 저자가 눈부시게 반짝이는 바다를 생각하다 한 가지 아이디어를 떠올렸고, 3개월 만에 써내려가 소설로 탄생시켰다.

소설은 한밤중 깊은 숲속에서 홀로 무덤을 파고 있는 여자와 함께 시작된다. 그녀의 이름은 에린, 지금 파묻으려는 시체는 남편 마크다. 대체 그들에게 무슨 일이 일어난 걸까? 잘생기고 능력 좋은 은행가 마크와 촉망받는 신예 다큐멘터리 감독 에린은 열렬한 연애 끝에 결혼식을 올리고 보라보라섬으로 신혼여행을 떠난다. 그리고 그곳 열대의 바다에서 셀 수 없이 많이 지폐와 다이아몬드, 그리고 한 자루의 권총이 든 가방을 발견한다. 그 아래 깊은 바닷속에는 추락한 비행기와 가방 주인으로 보이는 시체들이 가라앉아 있다.

마크와 에린은 주인 잃은 가방을 차지하기로 결심하고, 돈과 보석을 몰래 처분할 계획을 세운다. 세관을 비밀스럽게 통과하고, 증거물을 안전하게 처리하고, 스위스에 차명계좌를 개설하고, 모든 게 놀라울 정도로 순조롭다. 그런데 어째서인지 모르게, 무언가 서서히 잘못되어가고 있다는 느낌이 에린을 사로잡는다. 꼭 잠근 뒷문이 열려 있고, 부부 사진이 감쪽같이 사라지고, 말 없는 부재중 통화가 매일 같은 시간에 남겨져 있다. 지금, 누군가 자신들을 뒤쫓고 있는 게 분명하다. 돌이킬 수 없는 파멸의 예감이 서서히 피어나는 가운데, 그들은 어떤 선택을 할 것인가?')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (56, N'에이미 몰로이', N'B001', N'퍼펙트 마더', CAST(N'2019-07-22' AS Date), N'9791130623177', CAST(14220 AS Decimal(10, 0)), N'끔찍한 악몽으로 바뀐 엄마들의 단 하룻밤 일탈!

정식 출간 전, 공개되자마자 곧바로 영화 판권이 계약되고 주연 배우가 확정되며 화제를 모았고, 쟁쟁한 출판사들이 출판권을 두고 여섯 차례에 걸쳐 경쟁을 벌였던 에이미 몰로이의 스릴러 소설 『퍼펙트 마더』. 뉴욕 브루클린에서 온라인 모임을 통해 만난 초짜 엄마들이 잠시 아기를 두고 외출했던 밤, 한 아기가 사라지고 아기를 잃어버릴지도 모른다는 공포가 모두의 것이 되며 벌어지는 이야기를 담았다.

여성과 약자의 인권에 천착해온 저자의 풍부한 지식과 르포르타주를 방불케 하는 현장감이 어우러져 있는 이 작품은 훌륭한 페이지터너이면서 사회파 스릴러와 페미니즘 소설로서도 빠지지 않는, 이를테면 삼박자를 고루 갖추고 있다. 독자를 주인공의 삶으로 단숨에 끌어들여 감정의 소용돌이로 휩쓰는 데 천부적인 재능을 지니고 있는 저자는 탄탄한 이야기와 치밀한 구성, 예상치 못한 반전으로 독자를 서서히 옭아매며 결말을 향해 달려가고, 자신 또는 타인의 과오에 어떻게 대처할 것인지 생각해보게 한다.

뉴욕 브루클린의 초여름, 온라인 커뮤니티 사이트 ‘맘동네’에 가입한 엄마들은 일주일에 두 번, 유모차를 끌고 브루클린의 공원 버드나무 아래 잔디밭에 모여 바라마지않던 시간을 보냈다. 꼼짝없이 집에 갇혀 아기만 보는 게 아니라, 누군가를 만나고 엄마로 사는 고충을 이야기하는 시간. 여자들은 모임 이름을 ‘5월 맘’이라고 붙였다. 모두 5월에 첫 아기를 낳은 초짜 엄마들이었기 때문이다.

무더운 7월 어느 날, 엄마들은 동네 술집에서 간단하게 한잔하기로 한다. 그러나 그날 밤, 싱글맘 위니의 아기가 그녀의 집에서 베이비시터가 잠든 사이 요람에서 증발한 듯 사라졌다. 그리고 아기를 잃어버린 위니가 20년 전 유명 TV 드라마의 주연 배우이자 하이틴 스타였다는 사실과, 아기가 사라진 그날 밤, 아무것도 모른 채 술에 취해 웃고 노래 부르던 엄마들의 사진이 뉴스 1면을 장식하면서, ‘자격 없는 엄마들’이란 꼬리표가 붙은 악몽이 시작되는데…….')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (57, N'지건, 콕콕', N'B001', N'잔혹동화', CAST(N'2019-07-20' AS Date), N'9791161950938', CAST(12420 AS Decimal(10, 0)), N'신선한 캐릭터와 충격적 전개로 만나는 신 ‘판본’
알고 있던 모든 것을 의심하게 하는, 새로 보는 잔혹동화
인어공주, 외다리병정, 라푼젤… 전래동화에는 우리가 알고 있는 아름답고 교훈 가득한 이야기와는 다른 ‘원전’과 수많은 ‘판본’이 존재한다.
<성인들을 위한 잔혹동화>는 서양 전래동화 중에 널리 알려진 작품을 뽑아 두 명의 작가가 공들여 집필한 21세기 신 ‘판본’이다.
‘원전’이라 일컬어지는 것과도 익히 알려진 것과도 다른, 그렇지만 배경은 몹시 익숙한 ‘잔혹동화’가 22편 실렸다. 기존의 판본들과도 판이한 충격적 전개와 탄탄한 형식미, 새로운 캐릭터로 구성된 ‘잔혹동화’는 신선한 즐거움을 원하는 독자들에게 짜릿하고 오싹한, 익숙하지만 낯선 이야기를 선보인다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (58, N'류츠신', N'B006', N'삼체 3', CAST(N'2019-09-25' AS Date), N'9788954439923', CAST(17500 AS Decimal(10, 0)), N'SF의 신화가 된 류츠신『삼체』를 개정판으로 새롭게 만나다
오바마 전 미국 대통령이 선택하고,
노벨문학상 모옌이 극찬한 최고의 작품!
아시아 최초로 휴고상을 수상하며 SF 거장으로 등극한 류츠신의 『삼체』 시리즈(전 3권)가 개정판으로 자음과모음에서 새롭게 출간되었다. 『1부-삼체문제』 『2부-암흑의 숲』 『3부-사신의 영생』으로 이어지는 ‘지구의 과거’ 3부작은 무수한 위험이 숨어 있는 ‘암흑의 숲’과 같은 우주에서 인류가 마주하게 될 운명을 대담한 상상력으로 그려냈다. 오바마 미국 전 대통령이 “『삼체』를 읽을 때 작품 스케일이 워낙 커서 백악관의 일상사가 사소하게 느껴졌다”(『뉴욕타임스』 인터뷰)라고 평했을 만큼, 『삼체』가 구축하고 있는 세계는 무한한 우주를 향해 끝없이 팽창한다.
이처럼 『삼체』는 작가가 컴퓨터 엔지니어로 일하며 축적한 과학적 이론을 기반으로 독자들에게 우주에 관한 초월적인 시야를 선사한다. 『삼체』는 문화대혁명에서부터 수백 년 후 외계 문명과 인류의 전면전까지로 이어지는 SF 대서사시로 『1부-삼체문제』에서는 지구로부터 4광년 떨어져 있는 삼체 세계와 신호를 주고받으면서 외계 문명과 조우하게 된 인류의 운명을 그려내고 있으며, 『2부-암흑의 숲』에서는 “문명은 끊임없이 성장하고 확장되지만 우주의 물질 총량은 불변한다”라는 우주 공리(公理)를 내세우며 ‘암흑의 숲’과 같은 우주에서 살아남기 위해서는 외계 문명과의 생존경쟁이 불가피함을 말한다. 『3부-사신의 영생』에서는 외계 문명과의 전면전에서 살아남은 인류가 우주에 존재하는 더 큰 공포와 맞닥뜨리며 대단원의 막을 내린다. 1부에서 6부로 이어지는 무한한 상상력은 우주에 대한 본질적인 사고를 극한으로 끌어올리며 지적 즐거움을 경험하게 한다.')
GO
INSERT [dbo].[bookstbl] ([Idx], [Author], [Division], [Names], [ReleaseDate], [ISBN], [Price], [Descriptions]) VALUES (59, N'히가시노 게이고', N'B006', N'방과 후', CAST(N'2019-07-10' AS Date), N'9791163898078', CAST(14800 AS Decimal(10, 0)), N'히가시노 게이고, 충격의 데뷔작!
여고에서 벌어진 의문의 살인 사건, 그 전말은…?
제31회 에도가와 란포상 수상작
한국인이 가장 사랑하는 작가 히가시노 게이고.
그의 데뷔작이 새로운 옷을 입고 찾아왔다!
<방과 후>는 히가시노 게이고가 작가로 전업하는 데 결정적인 계기가 된 작품이다. 그전까지 엔지니어로 일하던 히가시노 게이고는 <방과 후>로 제31회 에도가와 란포상을 수상하면서 일약 주목받는 신인으로 떠올랐다. <방과 후>는 결코 데뷔작이라고 믿기지 않는, 여고생들 특유의 섬세하고 예리한 감정을 탄탄한 복선과 트릭 안에 담아낸 학원 미스터리 걸작이다. 이 작품을 통해 ‘히가시노 게이고 스타일’의 시작점을 엿볼 수 있게 될 것이다.
여고에서 벌어진 연쇄 살인 사건. 그 전말은…?
히가시노 게이고 미스터리의 시작점!
여고 수학교사 마에시마. 그는 대학 시절 경험을 살려 교내 양궁부 고문을 맡고 있다. 평범하게 살아가던 그는 자신의 목숨을 노린 세 차례의 공격을 받고 공포에 휩싸인다. 그러던 어느 날 교내 탈의실에서 학생지도부 교사가 청산가리로 살해되자, 오타니 형사와 함께 이 사건을 조사하게 된다. 그러나 이 사건이 해결되기도 전에 또 다른 희생자가 발생한다. 학교 축제가 한창 진행되고 있던 운동장 한가운데에서 피에로로 분장한 체육교사 다케이가 살해된 것이다. 다케이의 사인 역시 청산가리 중독. 그런데 다케이가 맡은 피에로는 원래 마에시마의 역할이었다. 다케이가 자기 대신 죽었다고 생각한 마에시마는 극도의 공포감을 느끼는데…….')
GO
SET IDENTITY_INSERT [dbo].[bookstbl] OFF
GO
